<?php
/**
 * Export to PHP Array plugin for PHPMyAdmin
 * @version 0.2b
 */

//
// Database `deko-media_kozha`
//

// `deko-media_kozha`.`deko_jshopping_categories`
$deko_jshopping_categories = array(
  array('category_id' => '1','category_image' => 'kozha.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '5','category_add_date' => '2014-03-19 21:43:01','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Изделия из кожи','alias_ru-RU' => 'izdeliya-iz-kozhi','short_description_ru-RU' => '- элегантность и классика','description_ru-RU' => '<p>Компания Деко Медиа производит эксклюзивные изделия из кожи, которые, несомненно, станут лучшим памятным подарком другу, начальнику или деловому партнеру.</p>
<p>Кожаные папки, ежедневники с логотипом на заказ и многое другое изготавливается по индивидуальным требованиям заказчика.</p>
<p>Высочайшее качество наших кожаных изделий проверено временем и гарантируется опытными мастерами.</p>
<p>Хотите заказать сотрудникам удостоверения с логотипом фирмы или кожаные <a href="ezhednevniki">ежедневники</a> с символикой компании? Такие предметы не только поднимут авторитет организации, но и приятно удивят коллег.</p>
<p>Кожаные аксессуары для раздачи на бизнес встречах или на различных рекламных мероприятиях, брелки из кожи с фирменным логотипом и <a href="podarochnaya-upakovka">в подарочной упаковке</a> оставят положительное впечатление о Вашей компании у инвесторов, клиентов и конкурентов.</p>
<p>Производство Деко Медиа изделий из кожи и кожзаменителя поможет не только при выборе делового подарка, а также станет прекрасным решением, если вы задумываетесь, что подарить человеку, у которого всё есть!</p>','meta_title_ru-RU' => 'Изделия из кожи. Производство кожаных аксессуаров на заказ с ЛОГОтипом','meta_description_ru-RU' => 'ДЕКО Медиа - это волшебный мир кожи )','meta_keyword_ru-RU' => 'Изделия из кожи,  Производство кожаных аксессуаров, производство  на заказ, изделия  с ЛОГОтипом'),
  array('category_id' => '2','category_image' => 'papki.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '21','category_add_date' => '2014-03-19 21:45:09','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Папки для документов','alias_ru-RU' => '','short_description_ru-RU' => 'разная комплектация','description_ru-RU' => '<h1>Папки для документов</h1>
<p>Каждый бизнесмен и офисный работник знает, что с проведением деловых переговоров, сдачей отчетности и другими важными делами часто связана подготовка большого количества документов. Их хранение всегда вызывает трудности. Конечно, бумаги можно поместить в, так называемые, файлы – тонкие прозрачные пакеты под документы, однако они не гарантируют сохранности, целостности и опрятного внешнего вида документов. Такие же проблемы возникают и при хранении бумаг в пластиковых папках.</p>
<p>Единственно верным и удобным вариантом является кожаная папка на заказ. Именно она может стать верным и надежным помощником деловых людей в их постоянной работе с документами. Выбирая идеальную модель, можно купить как большую, так и маленькую – производители предлагают множество форматов для документов А4, А5, А3 и некоторые другие. Наверняка, многие попытаются возразить по поводу покупки изделия из кожи, аргументируя высокой ценой и неоправданностью финансового вложения. Действительно, папка из кожзама имеет визуальное сходство с изделием из натуральной кожи, при этом ее цена более привлекательна. Однако у натурального материала есть несколько особенностей, которые и выступают преимуществами готовых изделий.</p>
<h3>Преимущества кожаных папок для документов</h3>
<ul>
<li>Надежность. Хранение деловых документов в такой модели гарантирует полную защищенность от  случайной потери и порчи отдельных листов.</li>
<li>Долговечность. Купить качественную папку из кожи, значит обеспечить себя важным рабочим инструментом на долгие годы. Действительно, ни один другой материал не имеет такого длительного срока службы, как кожа. При бережном отношении и хорошем уходе изделия из нее может прослужить более 10 лет и остаться при этом в хорошем виде.</li>
<li>Эстетичность. Внешний вид такой деловой папки для бумаг отличается хорошим стилем и роскошью. Ее ношение внесет в образ делового человека презентабельность, что непременно создаст хорошее впечатление на встречах с бизнес-партнерами и клиентами.</li>
<li>Универсальность. Такой аксессуар, как кожаная папка на магнитной застежке или на молнии, отлично впишется как в мужской, так и женский образ делового человека.</li>
<li>Удобство ношения. Папка для документов может быть с ручками обычными, выдвижными ручками, или не иметь ручек вовсе. Листы папки могут быть закреплены традиционным способом или на кольцах.</li>
</ul>
<ul>
<li>Природное происхождение материала. Кожа способна пропускать через свою поверхность некоторое количество воздуха, иными словами, «дышать». Это свойство позволяет избавиться от неприятного запаха внутри сумки для бумаг.</li>
</ul>
<ul>
<li>Кожа – материал гигроскопичный и «тёплый». Если вы притронетесь к коже, то она, как «живой» материал, будет обмениваться с вами своим теплом и менять содержание своей влаги, в зависимости от окружения.</li>
</ul>
<h3>Где купить кожаную папку в Москве на заказ</h3>
<p>Изготовление кожаных предметов – одно из основных направлений деятельности нашей компании. Опытные мастера предлагают широкий ассортимент всевозможных моделей папок под документы, которые отличаются по:</p>
<ul>
<li>цвету;</li>
<li>размеру (А4, А5, А3);</li>
<li>форме;</li>
<li>дизайну;</li>
<li>внутренней организации пространства;</li>
<li>цене.</li>
</ul>
<p>Благодаря этому каждый покупатель может заказать в Москве именно ту модель, которая будет отвечать всем требованиям к использованию папки. Она также может быть на молнии, магнитной застежке или с клапаном.</p>
<p>Кроме всего прочего, мы предлагаем изготовление на материале логотипа компании. С помощью такого оформления папка для бумаг станет не только стильным аксессуаром, дополняющим внешний вид делового человека, но и отличным подарком. Его можно смело заказать для своих коллег или руководителя.</p>','meta_title_ru-RU' => 'Папка кожаная для документов на молнии, кольцах с выдвижными ручками: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет кожаные папки для документов на кольцах, с выдвижными ручками, на молнии. Заказать деловую папку можно с помощью нашего сайта.','meta_keyword_ru-RU' => 'Папка кожаная для документов, папка на молнии'),
  array('category_id' => '3','category_image' => 'papki_adr.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '29','category_add_date' => '2014-03-19 21:45:46','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Папки адресные','alias_ru-RU' => '','short_description_ru-RU' => 'из натуральной кожи','description_ru-RU' => '<div>
<h1>Адресные папки</h1>
<p class="Standard">Кожаные изделия – это всегда красиво, стильно и актуально. Такой натуральный материал не только презентабельно выглядит, но  также и долговечен. Особенно, если мы говорим о коже, которую используют для изготовления аксессуаров на заказ в ДЕКО-Медиа (г. Москва). Один из самых интересных и популярных артикулов в нашем ассортименте – это адресная папка. Такой небольшой аксессуар сочетал в себе элегантность и даже некую торжественность. Именно по этой причине, адресная папка – это отличный способ поздравить близкого Вам человека с важной датой.</p>
<h2>Адресная папка: назначение</h2>
<p class="Standard">Аксессуар можно использовать и в практических целях, но в основном  с его помощью поздравляют друг друга с важным событием в жизни:  с юбилеем, днем рождения и т.д. Поздравительные адрес,  вкладыш, открытка или письмо внутри аксессуара дополнят его ценность. Изготовление таких папок, как правило, делается на заказ. Вы можете указать материал (кожа, кожзам), тип: с надписью, без надписи, с тиснением логотипа, со стандартными размерами А4 или А3 формата или другими параметрами. Такой подход сделает папку индивидуальной и уникальной. При необходимости, Вы можете также указать даже некоторые личные данные: дату, адрес, имена.</p>
<h2>Папка адресная: просто и элегантно</h2>
<p class="Standard">Лучший материал для этого аксессуара – это кожа. Ведь поздравительная папка должна выглядеть по-настоящему торжественно и красиво. Мы предлагаем на выбор материал разного типа и текстуры. Поэтому вы можете не сомневаться в том, что Ваша кожаная адресная папка будет иметь презентабельный внешний вид. Над изготовлением аксессуаров трудятся опытные специалисты, работы которых по достоинству оценили многие организации города Москва. Адресная папка получит не только красивую и уникальную обложку, но и четкие, каллиграфические надписи.</p>
<p class="Standard">Поздравительная адресная папка от ДЕКО Медиа – это выгодно, красиво и актуально. Наша компания на протяжении нескольких лет занимается изготовлением кожаных и деревянных аксессуаров. Наши работы успели  по достоинству оценить  не только жители столицы, но и клиенты из других городов РФ. Если Вы ищете оригинальную поздравительную адресную папку, то Вы пришли по адресу. Ведь у нас Вы сможете купить и изготовить ее на заказ. В случае если у Вас возникнут проблемы с выбором, Вы всегда можете ознакомиться с предложениями нашего онлайн-каталога. Износостойкая красивая кожа, филигранная точность и каллиграфия, плотный переплет – это выгодные преимущества адресной папки на заказ от ДЕКО Медиа.</p>
<h2>За нас говорит наш опыт</h2>
<p class="Standard">15 лет – именно столько наша компания работает на рынке. Нам удалось получить одобрение и доброжелательные отзывы от сотен довольных клиентов. И даже небольшая адресная кожаная папка, в полной мере передает философию нашей компании: качественно и элегантно. Купить наш товар – это значит стать частью нашей истории.</p>
<h3>Как купить?</h3>
<p class="Standard">Вы можете купить товар через наш сайт или связаться напрямую по одному из контактных телефонов. Двери интернет-магазинаДЕКО Медиа открыты для всех! Вы также можете посетить наш магазин. Адрес ДЕКО Медиа: г. Москва, ул. Большая Семёновская дом 49<strong>.</strong></p>
</div>','meta_title_ru-RU' => 'Папка адресная кожаная без надписи, с юбилеем, поздравительная: купить, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» предлагает купить папку адресную с поздравлением, без надписей. Изготовление адресных папок на заказ в Москве. Заказать можно на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '36','category_image' => 'chehol-but.jpg','category_parent_id' => '33','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '12','category_add_date' => '2014-03-20 06:55:54','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы для бутылки','alias_ru-RU' => '','short_description_ru-RU' => '- под любые размеры','description_ru-RU' => '<h1>Эксклюзивный чехол для бутылки - практично и весело!</h1>
<p>Нет такого человека на планете, который бы не знал, как смотрится бутылка с алкоголем. Этот напиток уже давно завоевал почетное место в самом центре праздничного стола. Мы предлагаем вам возможность не только украсить этот стол, но и выгодно преобразить каждую бутылку с помощью уникального чехла из кожи и меха!</p>
<p>Люди давно уже привыкли к стандартам и классике, но зачем, если можно разнообразить свою жизнь, пользуясь приятными и оригинальными аксессуарами. Кроме того такой чехол несет в себе еще и практичную ценность - вы не разольете напиток на руки и одежду.</p>
<h2>Где можно применить?</h2>
<p>Независимо от того, какой у вас намечается праздник - новогодний стол или свадебный требует соответствующего украшения. Даже если вы решите просто посидеть со старыми друзьями, у вас есть шанс повеселить их за счет неожиданной и оригинальной "одежды" для бутылки.</p>
<p>Данное изделие особенно будет актуальным при проведении тематических мероприятий. В нашем интернет-магазине вы увидите большую коллекцию эксклюзивных чехлов для самых различных бутылок. Это может быть даже не алкоголь, а любой другой напиток, но главное, что он будет защищен плотным и качественным материалом.</p>
<p>Особенностью этого аксессуара является то, что он будет интересно смотреться в любой компании, независимо от статуса. Он всегда выгодно подчеркивает атмосферу и поднимает настроение даже во время деловых переговоров.</p>
<h2>Преимущества товара</h2>
<p>Отдельно хотелось бы остановиться на данном пункте. Изготавливаются чехлы из качественных материалов - меха, ткани, кожи, спилка, велюра и кожзама. Применяются также различные пластиковые аксессуары и металлическая фурнитура. Благодаря своей плотности они защищают стекло от случайного удара, а если все же оно разобьется, то вы избежите разбрасывание осколков.</p>
<p>Изделие является довольно мягким и податливым, что значительно упрощает работу с ним. Вы можете взять его с собой в командировку или долгое путешествие, подарить другу или же просто красиво упаковать. Оно не занимает много места и не требует особых условий для хранения.</p>
<p>Такие чехлы имеют также ещё одно немаловажное практическое применение в качестве термоса. Кожа, спилок и их производные имеют довольно значительный термоизоляционный эффект. Т.е., если нужно сохранить шампанское холодным, то тематический кожаный чехол с этим справится, удерживая нужную температуру достаточно продолжительное время.</p>
<p>Если вы хотите купить чехол в Москве под заказ, обращайтесь к нам. Мы даем вам гарантию не только высокое качество, но и оригинальное дизайнерское решение с учетом ваших пожеланий.</p>
<p>У нас можно приобрести "игрушку" не только на заказ, но и готовый товар, имеющийся в наличии. Воспользуйтесь шансом и порадуйте своих родных и близких оригинальным подарочным аксессуаром, который пригодится вам не только во время торжеств, но и в моменты, когда просто нужно поднять себе настроение!</p>','meta_title_ru-RU' => 'Чехол на бутылку кожаный, тканевый новогодний, любого размера: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет чехлы на бутылки любого размера, из любого материала, а также интересные новогодние чехлы. Заказать их в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '4','category_image' => 'ipad.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '35','category_add_date' => '2014-03-20 05:04:47','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы для планшетов','alias_ru-RU' => 'ipad-cover','short_description_ru-RU' => '- стиль и качество. Производство и технологии.','description_ru-RU' => '<p><br /><iframe style="float: left;" src="http://www.youtube.com/embed/FtC7uekKeiY" frameborder="0" width="425" height="350"></iframe></p>
<h1>   Кожаные чехлы для планшета на заказ</h1>
<p>   Интенсивные темпы технологического и производственного процесса повлияли на стремительное преобразование формы и габаритов персональных компьютеров. Сегодня сложно найти человека, который не пользуется планшетом, ведь они характеризуются не только компактностью, универсальностью, мобильностью, но и многофункциональностью. Однако, независимо от использования гаджета, будь-то незаменимый атрибут делового человека или игровая приставка школьника, девайсы подвержены постоянному воздействию окружающего мира. Для того чтобы надежно защитить корпус и экран устройства от образования царапин, сколов и потертостей, проникновения влаги и запыления, важно иметь качественный и надежный чехол для планшета. Если он выполнен из надежных материалов, он сможет защитить устройство от поломки даже после падения.</p>
<p>Где заказать защитный чехол на планшет?</p>
<p>Рекламно производственная компания DEKO Media специализируется на производстве высококачественных кожаных и столярных изделий, в том числе чехлов для современных устройств. В нашем каталоге можно выбрать универсальный чехол для планшета, который будет изготовлен согласно индивидуальным пожеланиям, по личному эскизу из выбранных заказчиком материалов. Наши производственные мощности позволяют изготовить кожаные и деревянные чехлы различных фактур и тиснений, любых цветовых оттенков, желаемого стилевого направления. Мы также выпускаем уникальные изделия в корпоративном стиле, когда чехол служит эффективным рекламным носителем, в качестве бизнес подарка.</p>
<p>Любые виды чехлов для планшетов в широком ассортименте</p>
<p>Наша компания выдвигает уникальное производственное предложение для  клиентов, которые являются постоянными пользователями планшетов. Мы готовы изготовить высококачественные защитные и долговечные изделия для компаний и частных лиц, которые активно используют в своей деятельности девайсы: складские сканеры, складские передвижные терминалы сбора данных, планшеты для учёта производственных процессов, планшеты-меню в ресторанном бизнесе, ученические модели для школы и т.д.</p>
<p>Наша компания выпускает чехол на планшет любых видов:</p>
<ul>
<li>Чехол-книжка или чехол с откидной крышкой позволяет использовать девайс, не вынимая его из футляра. Преимуществами являются эффективное предохранение гаджета со всех сторон, фиксирующаяся крышка-подставка, трансформирующаяся для просмотра видео.</li>
<li>Чехол в виде кармана имеет положительные отзывы, недорог,  выглядит молодёжно и стильно.</li>
<li>Футляр в виде конверта.</li>
</ul>
<p>Почему стоит заказать чехол в нашей компании?</p>
<p>Мы изготавливаем чехлы по индивидуальным эскизам, фотографиям и макетам не первый год, и гарантируем, что конструкция футляра будет уникальной. Применение кожи, качественного кожзаменителя, меха, древесины и пластика в процессе производства позволяет обеспечить чехлам долговечность, престижный внешний вид, оригинальность и высокие показатели защиты дорогостоящего гаджета. Чехол для планшета на заказ, выполненный нашей компанией, характеризуется приемлемой ценовой политикой, как для эксклюзивной вещи класса люкс, а также отменным качеством.</p>','meta_title_ru-RU' => 'Чехол для планшета, универсальный защитный чехол: заказ, пошив','meta_description_ru-RU' => 'Компания «Деко Медиа» изготовляет универсальные защитные чехлы для планшета. Заказать  кожаные чехлы, по собственному дизайну, в Москве можно на нашем сайте.','meta_keyword_ru-RU' => 'Чехлы для планшетов, IPAD Cover, производство в России, кожаные чехлы для планшетов, оригинальные чехлы'),
  array('category_id' => '5','category_image' => 'ezednevniki.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '44','category_add_date' => '2014-03-20 05:35:40','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ежедневники кожаные','alias_ru-RU' => '','short_description_ru-RU' => 'с завязками, кармашками и прорезями','description_ru-RU' => '<p><iframe style="float: left;" src="http://www.youtube.com/embed/E_bM93a1hww" frameborder="0" align="top" width="425" height="350"></iframe></p>
<div>
<h1>Ежедневники</h1>
</div>
<p class="Standard">В нашем каталоге кожаных изделий достойное место занимают ежедневники. Это небольшое приспособление получило свою популярность, как среди деловых, так и среди творческих людей. Мы учитываем запросы и пожелания самых разных клиентов. Поэтому у нас Вы сможете заказать элегантный, практичный ежедневник, а также красочный и оригинальный аксессуар.</p>
<h2>Практичность и удобство</h2>
<p class="Standard">Появление компьютерных устройств, а после и смартфонов, значительно упростило процесс хранения и структуризации информации. Многие люди отказались от блокнотов, тетрадей, а также ежедневников. Но немалая часть из них потом вернулась к этим традиционным аксессуарам. Почему? Ежедневник – это Ваш небольшой помощник, с помощью которого Вы сможете планировать свои дела, структурировать мысли и делиться переживаниями. В процессе письма Вы автоматически запоминаете информацию. Кроме того, Вы сможете развивать свои мысли с помощью такого практичного помощника. Ежедневник – отличный инструмент для оформления портфолио. У нас Вы можете заказать изготовление изделия формата А4 или А5, с печатью индивидуальных блоков, золочением срезов и полноцветом на обложке.</p>
<p class="Standard">Кожаная обложка не только приятна на ощупь, но и довольно эстетично выглядит. В нашей компании мы можем изготовить ее на заказ. Кожаная обложка будет иметь подходящий под Ваши запросы цвет, форму, текстуру. Фотографы или дизайнеры используют ежедневник для оформления портфолио А4 или А5. Натуральная кожа обложки позволяет им подчеркнуть свой стиль и индивидуальность.</p>
<h2>Что нужно учитывать при выборе</h2>
<p class="Standard">Изначально нужно определиться с назначением аксессуара. Будет ли он использоваться в личных целях или для работы. На следующем этапе – определитесь с материалом. Мы изготавливаем на заказ аксессуары из натуральной кожи самой разной толщины и текстуры. Обложка также может быть украшена логотипом или надписью. Выберите цвет кожи, размеры (под А4 или А5) и форму ежедневника.</p>
<p class="Standard">Блоки для ежедневника мы можем изготовить по Вашим параметрам и макетам. Блоки могут датированные, полудатированные или недатированные. С перфорацией уголка и высечкой. Подберём нужные цвета каптала и лессе. Сделаем золочение (серебрение) торцов блоков ежедневников.</p>
<p class="Standard">  Отличительной чертой кожаных ежедневников от производства DEKO является  качество и дизайн.</p>
<p class="Standard">  Сейчас мы Вас научим как отличать настоящие качественные кожаные ежедневники от того конвеерного ширпотреба, который продаётся в магазинной рознице.</p>
<p class="Standard">  Прежде чем купить кожаный ежедневник, обратите внимание на как минимум два характерных, определяющих момента.</p>
<ol>
<li>На лицевой стороне закрытого кожаного ежедневника, должна быть чёткая линия сгиба, образующаяся путём ручной биговки кожи между корешком и «корочкой» ежедневника, его обложкой. Эта деталь, помимо улучшения дизайна ежедневника ещё и помогает дополнительно удерживать его форму за счёт дополнительного  конструкционного ребра жёсткости.</li>
<li>Внутри ежедневника на его форзаце (нахзаце) не должно быть видно загибов кожи, на которые наклеена бумага форзаца. Эта плоскость должна быть ровной и без ступенек по периметру обложки. Это достигается дополнительным технологическим процессом по выравниванию изнутри форзаца (нахзаца).</li>
</ol>
<p class="Standard">  Это и приятно для глаза и показывает, что у Вас в руках действительно качественная, стильная вещь!</p>
<p class="Standard">Наши мастера смогут реализовать любую Вашу задумку. Ведь даже небольшая кожаная обложка от ДЕКОМедиа – это своеобразный шедевр.    </p>
<h3>ДЕКО Медиа:  высокое качество и многолетний опыт</h3>
<p class="Standard">Мы работаем на рынке с 1997 года. За это время в несколько раз увеличили глубину нашего ассортимента и улучшили технологию изготовления аксессуаров. В нашей компании Вы можете выбрать артикул в каталоге или изготовить аксессуар на заказ.</p>','meta_title_ru-RU' => 'Ежедневники из натуральной кожи, в переплете, форматов А4 и А5: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет эксклюзивные, оригинальные ежедневники из кожи на заказ, различных размеров в Москве. Большой выбор обложек для ежедневника.','meta_keyword_ru-RU' => 'Ежедневники из кожи на заказ, Портфолио, ежедневники кожа, датированные ежедневники'),
  array('category_id' => '6','category_image' => 'organ.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '62','category_add_date' => '2014-03-20 05:38:24','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Органайзеры','alias_ru-RU' => '','short_description_ru-RU' => 'на кнопке или в виде книжки','description_ru-RU' => '<h2>Органайзеры</h2>
<p>Многие люди в современном обществе вынуждены делать многочисленные записи в органайзере. Это помогает не только помнить обо всех важных датах и встречах, но и более продуктивно использовать свое время. Несмотря на создание разнообразных компьютерных программ планеров с напоминаниями и другими полезными возможностями, канцелярские ежедневники своих позиций не сдают. Именно они могут называться самыми надежными верными помощниками, всегда находящимися под рукой.</p>
<h2>Кожаный органайзер</h2>
<p>Однако ежедневник – это не только способ планирования своей жизни, но и стильный аксессуар. С этим, наверняка, согласятся многие деловые люди и руководители. И именно поэтому в органайзере одинаково важно и содержание и обложка.</p>
<p>Самыми привлекательными и стильными моделями канцелярских органайзеров по праву считаются те, что выполнены из натуральной кожи. Помимо эстетичного внешнего вида они обладают и еще одним преимуществом: их приятно держать в руках. Такой аксессуар – идеальное решение для тех, кто дорожит своим внешним видом и хочет подчеркнуть социальный статус. «Случайно» продемонстрированный на деловой встрече кожаный ежедневник обязательно поднимет важность его обладателя в глазах партнеров.</p>
<p>Роскошь, цена и отличное качество таких органайзеров может объяснить и тот факт, что этот предмет часто приобретают в качестве подарков. Причем, такой презент можно купить и для мужчин, и для женщин.</p>
<h2>Как правильно заказать канцелярский органайзер</h2>
<p>Органайзеры из кожи представлены в таком многообразии, что купить подходящий, порой, бывает очень сложно. Чтобы ежедневник был максимально удобен в применении, он должен отвечать определенным требованиям.</p>
<p>Формат. Размер органайзера – одна из основных характеристик этого предмета, на которые нужно обратить внимание, прежде чем купить его. Самыми распространенными форматами считаются: А4, А5, классический (95*171) и мини (карманный). Модели большого формата А5 идеальны для ношения в деловых портфелях и объемных сумках для путешествий. Средние по размеру кожаные органайзеры обладают большей мобильностью, а мини удобно разместятся даже в женской сумочке.</p>
<p>Внутренняя организация. Не меньшего внимания заслуживает внутреннее устройство. Записная книжка может быть представлена в традиционном переплете или на кольцах. Последний вариант выглядит стильно и уникально, однако заказать такой решаются далеко не все. Кроме того, внутри должны быть предусмотрены небольшие кармашки для документов, петельки для ручки.</p>
<p>Одна из выигрышных особенностей органайзера – это съёмные бумажные блоки. Их можно менять по мере использования. Для этого достаточно разогнуть кольца (или холдеры). Заказывают или готовые блоки или печатают на заказ по индивидуальному макету.</p>
<p>Обложка. Кожаный переплет может выполняться в различном цветовом решении, однако самыми востребованными считаются традиционные оттенки: белый, черный, коричневый. Для женских моделей допустимы более яркие цвета.</p>
<p>Застежка. Кожаные ежедневники могут иметь магнитный замок, молнию или кнопку. Особых рекомендаций по этому поводу быть не может – все зависит от индивидуальных предпочтений.</p>
<h2>Где купить кожаный органайзер в Москве</h2>
<p>Если вы хотите приобрести качественный стильный ежедневник в кожаном переплете – наша компания изготовит на заказ отличный ежедневник любого формата, дизайна и цвета. Изготовление предметов из натуральной кожи – одно из основных направлений деятельности наших мастеров, поэтому высококачественные стильные органайзеры – гордость нашей коллекции.</p>
<p>Что касается выбора, то заказ индивидуального канцелярского ежедневника по доступной цене давно считается наиболее привлекательной формой покупки, так как позволяет учесть все требования покупателя.</p>','meta_title_ru-RU' => 'Органайзер канцелярский кожаный для документов, для путешествий: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляют органайзеры из натуральной кожи канцелярские, для документов, путешествий. Заказать кожаный органайзер на кольцах можно у нас на сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '7','category_image' => 'tel-kniga.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '65','category_add_date' => '2014-03-20 05:39:24','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Книги телефонные','alias_ru-RU' => '','short_description_ru-RU' => 'разных расцветок','description_ru-RU' => '<p><strong>Телефонная книга</strong> – это незаменимая вещь, хотя многие предпочитают сохранять все контакты в телефоне, но телефон – вещь хрупкая и может сломаться, а информация будет потеряна. С телефонной книгой такого не случиться. Мы предлагаем широкий ассортимент книг телефонных на заказ, которые изготовлены из качественных материалов и будут соответствовать всем вашим требованиям. Кроме того, вы можете предложить собственное оформление данного предмета.</p>','meta_title_ru-RU' => 'Книги телефонные на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '8','category_image' => 'ezhened.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '70','category_add_date' => '2014-03-20 05:40:25','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Еженедельники','alias_ru-RU' => '','short_description_ru-RU' => 'для деловых людей','description_ru-RU' => '<div>
<h1>Еженедельники</h1>
</div>
<p class="Standard">Грамотное планирование и тайм-менеджмент – ключевые моменты для успешных людей в современном мире. Безусловно, человек самостоятельно планирует свой рабочий день, но небольшая помощь «со стороны» никогда не будет лишней. Именно кожаный еженедельник станет отличным помощником в планировании и организации Ваших дел.</p>
<h2>Выгодные преимущества</h2>
<p class="Standard">Некоторые полагают, что бумажные приспособления себя исчерпали с появлением компьютеров и умных мобильных устройств. Но это мнение ошибочно. Деловой еженедельник куда лучше организует Вас по нескольким причинам:</p>
<ul>
<li>Его ведение само по себе требует от вас определенных действий – вы настраиваете себя на работу;</li>
<li>При письме человек запоминает больше информации;</li>
<li>Вам не будут страшны вирусы или поломки устройств;</li>
</ul>
<p class="Standard">Поэтому перед тем, как заказать себе дорогостоящий телефон или планшет, подумайте над более простым вариантом.</p>
<h2>Как правильно выбрать еженедельник?</h2>
<p class="Standard">  Выбор ежедневника зависит от Вашего графика работы и  приоритетных целей. Например, существуют еженедельники в формате А4 или А3. Кроме того, фотографы могут использовать этот аксессуар для портфолио. Красивый кожаный еженедельник в формате А4 – это стильно и практично. Еще один важный момент – это материал. Кожа может принимать разные оттенки и текстуру. Заказать оформление Вы можете в индивидуальном порядке. Независимо от формата еженедельника (А4, А3, А5), Вы можете украсить его дополнительными элементами. Если это деловой аксессуар, обложка может быть оформлена каким-то логотипом. На кожаный переплет также наносятся надписи и другие элементы оформления.</p>
<h2>Почему стоит заказать именно в ДЕКО Медиа?</h2>
<p class="Standard">Мы сможем изготовить качественный еженедельник индивидуально под Ваши требования. От Вас зависит выбор цвета кожи, формата еженедельника, размера блока, его оформления и печать. Приятная кожа и тонкое выполнение каждой детали – это важные приоритеты для нашей компании. Закажите еженедельник в формате А4 в кожаном переплете и Вы получите удовольствие от тактильного контакта с кожей еженедельника,  во время работы по фиксации всех Ваших задач и планов в  красивом и очень полезном аксессуаре. Имея под рукой такого помощника, вы автоматически заряжаете себя мотивацией и позитивной энергией! </p>','meta_title_ru-RU' => 'Еженедельник формата А4 кожаные: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет кожаные деловые еженедельники, обложки в кожаном переплете формата А4. Заказать еженедельники в Москве можно на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '9','category_image' => 'udostover.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '79','category_add_date' => '2014-03-20 05:41:14','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Удостоверения','alias_ru-RU' => '','short_description_ru-RU' => 'представительность и стиль','description_ru-RU' => '<p>Практически любой взрослый человек имеет удостоверения, которые говорят о его социальном или профессиональном статусе. Что говорить, даже дети имеют подобные документы: ученический, студенческий билет, карточку читателя библиотеки и так далее. Удостоверение предназначено для идентификации личности, подтверждения права человека на осуществления тех или иных действий. И если вы организованный человек, то наверняка бережно относитесь ко всем важным документам.</p>
<h2>Предназначение обложек для удостоверений</h2>
<p>Защитить удостоверение от потери и повреждений может кожаная обложка. Постоянная передача документов с рук в руки, хранение в кармане с другими вещами, складывание в несколько раз – все это оказывает свое влияние на их состояние. Если обернуть удостоверения и корочки в обложки, то вы не только защитите их от всевозможных повреждений, но и значительно снизите риск их потерять. Вы будете знать, что ваши документы лежат в определенном месте и чехол вряд ли затеряется среди бумаг на работе, в сумке или в хаосе ваших карманов.</p>
<h2>Какие бывают корочки и удостоверения</h2>
<p>Обложка может разниться по своей форме, цветовому оформлению и материалу изготовления. Самые популярные – это изделия из натуральной кожи в формате 65 на 95 мм. Подобные обложки используются для паспорта, например, для бланков корочек. Пенсионные удостоверения одевают в так называемые горизонтальные кожаные изделия. Популярность данного материала объясняется достаточно просто. Кожа отличается хорошей износостойкостью, имеет привлекательный внешний вид, и позволяет реализовывать образцы в разном цвете.</p>
<h2>Изготовление в ДЕКО Медиа</h2>
<p>Наша компания сумела наладить качественное производство изделий из натуральной кожи. Одно из наших направлений – это изготовление обложек для удостоверения. Мы используем только качественную кожу, самые продвинутые технологии и предлагаем демократичные цены. ДЕКО Медиа (г. Москва) изготовляет на заказ изделия для обертки паспорта, пенсионных, социальных, профессиональных, спортивных или образовательных удостоверений. Любая обложка или чехол может быть персонализирована под клиента. Это значит, что вы можете указать цвет, запросить печать логотипа или аббревиатуры, указать форму, пухлость корочек, толщину и округлость корешка и так далее. Также вы можете купить бланки, пустые обложки для корочки стандартного размера. Вас порадует не только качество нашей продукции, но и адекватная цена.</p>
<h2>Кожаная обложка на заказ в городе Москва</h2>
<p>Чтобы заказать кожаные обложки в ДЕКО Медиа, можно воспользоваться нашим сайтом или напрямую связаться с менеджерами. Вам необходимо указать форму корочки (вертикальная, горизонтальная), материал (кожаная или с кожзаменителя), мягкие корочки или жёсткие, количество, цвет, оформление (пустые или с логотипами и надписями), вклеиваем бумажные вкладыши или нет. Мы сразу укажем цены на наши услуги. Купить продукцию на заказ можно оптом или в индивидуальном порядке. При больших заказах средняя цена за единицу продукции снижается. Мы смогли наладить масштабное изготовление кожаных изделий. Производство нашей фирмы позволяет нам заключать долгосрочное сотрудничество с партнерами. Наши изделия из натуральной кожи успели оценить не только жители города Москва, но и всей страны.</p>','meta_title_ru-RU' => 'Обложки для удостоверения из натуральной кожи, любого размера: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет кожаные обложки и чехлы для удостовирений, пустые корочки удостовирений любого размера. Заказать обложки и корочки можно у нас на сайте.','meta_keyword_ru-RU' => 'производство удостоверений, купить удостоверение, бланк удостоверения, купить корочки'),
  array('category_id' => '10','category_image' => 'vizitn.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '88','category_add_date' => '2014-03-20 05:42:03','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Визитницы','alias_ru-RU' => '','short_description_ru-RU' => 'с эксклюзивным оформлением','description_ru-RU' => '<h1>Визитницы с эксклюзивным оформлением</h1>
<p>Для поддержания собственного стиля каждый солидный человек старается создать какую-либо "изюминку", которая придаст изыска и индивидуальности. В настоящее время все большую популярность приобретают разнообразные визитницы и кляссеры. Помимо того, что подобные аксессуары придают некого шарма, так они еще и являются незаменимыми в случае сохранения большого количества кредитных карт и визиток.</p>
<p>Визитные карточки и кредитки достаточно маленьких размеров, а потому имеют свойство теряться и портиться. Именно с этой целью были разработаны удобные и надежные аксессуары для безопасного хранения и транспортировки.</p>
<p>Сегодня можно встретить огромнейший выбор разнообразных аксессуаров для визиток и кредиток из натуральной кожи и дерева. Подобная продукция считается довольно элегантной и изысканной.</p>
<p><iframe style="float: right;" src="http://www.youtube.com/embed/7oRA9d_ZEf4" frameborder="0" width="425" height="350"></iframe></p>
<h2>Изготовление визитниц</h2>
<p>Изготовление визитниц допускает продукцию различных размеров и типажей, которые вмещают в себя различное количество визиток, кредиток и дисконтных карточек.</p>
<p>Компания-производитель ДЕКО Медиа предлагает вниманию потребителя эксклюзивные карманные и настольные кредитницы с индивидуальным оформлением или логотипом.</p>
<p>Купить визитницу либо кляссер в современном мире не является особой проблемой, поскольку продают такую продукцию во многих магазинах. Но, увы, далеко не каждая компания может похвастаться качественным товаром из натуральной кожи по доступной стоимости, которая не только обезопасит от утери карт, но и прослужит хотя бы несколько лет.</p>
<p>Широкий ассортимент визитниц и кредитниц предусматривает изготовление изделий кожаных, деревянных, настольных, карманных и с логотипами. Такое разнообразие позволяет создать действительно индивидуальный и особенный аксессуар с различным дизайном и стилем, который поистине станет незаменимым помощником, особенно для человека делового.</p>
<p>Производство ДЕКО Медиа допускает исключительно натуральные природные материалы, которые является абсолютно безвредными для человека и окружающей среды.</p>
<p>Кожаная визитница станет идеальным подарком для человека любого возраста, вне зависимости от пола. Поскольку данное изделие практичное, компактное и оригинальное. Именно поэтому подобный сувенир выбирают для таких праздников как 8 марта, День защитника отечества, Новый год, День рождения коллеги или просто в качестве знака внимания.</p>
<p>Представителям коммерческого бизнеса наличие качественной визитницы крайне необходимо, поскольку она способна подчеркнут статус своего обладателя и произвести впечатление на конкурентов или партнеров.</p>
<h2>Способы заказа</h2>
<p>Благодаря интернет-магазину ДЕКО Медиа приобрести оригинальную визитницу можно всего за несколько минут. Для этого достаточно оставить заявку на сайте либо связаться по указанному номеру с менеджером. В компании предусмотрена продажа товаров, которые имеются в наличии и под заказ.</p>
<p>Заказать оригинальный кожаный или деревянный кляссер можно заполнив определенную форму или с помощью менеджера, который учтет каждую деталь клиента, от материала желаемого изделия до оформления.</p>','meta_title_ru-RU' => 'Кожаные визитницы  с логотипом, для пластиковых карт, карманные: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет визитницы из натуральной кожи, карманные, кредитницы, с логотипом. Заказать визитницы можно на нашем сайте.','meta_keyword_ru-RU' => 'Кожанная визитница, визитницы кожа'),
  array('category_id' => '11','category_image' => 'portfeli.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '99','category_add_date' => '2014-03-20 05:42:58','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Портфели','alias_ru-RU' => '','short_description_ru-RU' => 'функциональные и вместительные','description_ru-RU' => '<h2>Кожаный портфель</h2>
<p>Имидж успешного делового человека складывается из множества деталей. Это не только дресс-код - сюда можно отнести такие важные атрибуты бизнесменов, как портмоне, визитница, органайзер и, конечно, портфель.</p>
<p>Элитный портфель может считаться одним из самых востребованных и популярных атрибутов делового человека и это в равной степени относится и к мужчинам и к женщинам. В первую очередь, классическая портфель-сумка для бумаг выступает в роли рабочего инструмента, который призван облегчить обязанности служащего и максимально организовать пространство для документов и важных бумаг. С другой стороны, никто не станет отрицать важности этой детали в создании стильного имиджа.</p>
<h2>Как правильно купить портфель</h2>
<p>Кожаный портфель можно назвать статусной вещью, которая идеально подчеркнет деловые качества руководителя, бизнесмена или офисного служащего. Именно поэтому перед тем, как заказать изготовление этой вещи, нужно изучить весь ассортимент предлагаемых товаров. При этом надо непременно обратить внимание на некоторые характеристики, которые повлияют на внешний вид и на эксплуатационные данные модели.</p>
<p>Форма. Традиционной формой классической сумки для бумаг является прямоугольник, однако в последнее время не меньшую популярность завоевали сумки планшеты. В качестве еще одного отличия можно назвать форму углов: они могут быть острыми или закругленными.</p>
<p>Фактура материала. Натуральная кожа может быть представлена в разных вариантах:</p>
<ul>
<li>гладкая;</li>
<li>лакированная;</li>
<li>экзотическая.</li>
</ul>
<p>Офисным классическим вариантом является именно гадкая кожа, однако модели, выполненные в другом стиле также уникальны и привлекательны. Кроме того сумки могут отличаться степенью твердости. Традиционно, предлагается заказать 2 варианта: портфель из мягкой кожи и из твердой. В зависимости от типа изготовления будет зависеть и цена изделия.</p>
<p>Внутренняя обработка пространства. Стильный внешний вид изделия, несомненно, имеет огромное значение, однако удобство использования портфеля зависит именно от того, как организовано пространство внутри. Достаточное количество карманов и ячеек позволят разместить все документы по порядку, а качественная подкладочная ткань, использованная при изготовлении, сделает прикосновения к ней приятыми.</p>
<p>Размеры. Одно из главных требований, предъявляемых к кожаным портфелям - вместимость. Самыми востребованными и удобными по праву считаются большие портфели такого размера, в который помещается папка для документов формата А4, однако их цена несколько выше по сравнению с другими моделями.</p>
<p>Тип застежки. По этому параметру можно выделить несколько разновидностей портфелей:</p>
<ul>
<li>на молнии;</li>
<li>на замке;</li>
<li>на ремнях.</li>
</ul>
<h2>Где купить кожаный портфель в Москве</h2>
<p>На страницах сайта нашей компании представлено большое количество всевозможных мужских и женских кожаных портфелей для документов из высококачественного 100% натурального материала. Это позволит вам купить стильную модель на заказ, которая будет максимально соответствовать всем требованиям и отлично дополнять образ. Функциональный и практичный портфель на заказ обязательно порадует своего владельца и будет долгое время служить своему хозяину.</p>','meta_title_ru-RU' => 'Кожаный портфель из мягкой кожи российского производства на молнии: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет элитные стильные кожаные портфели для документов. Заказать кожаный портфель-сумку в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '12','category_image' => 'bumajniki.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '109','category_add_date' => '2014-03-20 05:44:11','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы, обложки, бумажники','alias_ru-RU' => 'chekhly-oblozhki-bumazhniki','short_description_ru-RU' => 'по доступной цене','description_ru-RU' => '<div>
<h1>Обложки</h1>
</div>
<p class="Standard">Хранение денег, пропусков, кредитных карт «при себе» – это задача, которую человек переложил на мелкие, но невероятно удобные приспособления. В данном случае речь идет о кошельках, специальных обложках и чехлах из кожи. Основная задача этих аксессуаров – сохранность Ваших денег, карт и документов, а также обеспечение удобного и быстрого доступа к ним.  Компания ДЕКО Медиа предлагает своим клиентам широкий выбор подобных изделий на заказ.</p>
<h2>Кожаные обложки на паспорт</h2>
<p class="Standard">  Паспорт – это один из самых важных документов в жизни человека. К его хранению ни в коем случае нельзя относиться халатно. Обложка на паспорт поможет сохранить его первоначальный вид и защитить от различных внешних факторов. Кожаные изделия могут иметь логотип, надпись. Кожа на обложке можно выбрать на заказ. В таком случае клиент указывает цвет, текстуру и толщину материала. Изделие будет выглядеть в соответствии с Вашими предпочтениями. Качественная обложка на паспорт – это не только практично, но и красиво. Важные вещи заслуживают бережного отношения к ним. Обложка больших размеров может подойти для ежедневника. Это добавит ему индивидуальности. Вам будет куда комфортнее делать записи в блокноте, обложка которого изготовлена из натуральной кожи. Гораздо  приятнее визуально  смотреть на паспорт с таким оформлением.</p>
<p class="Standard">Новинка! Изготавливаем обложки на паспорт с фиксатором, не позволяющим листам паспорта закрываться самопроизвольно.                                                                                                                                                                </p>
<h2>Обложки на права</h2>
<p class="Standard">  Хорошее место для хранения водительских документов – это специальные обложки. Материал изготовления таких аксессуаров – это кожа. При этом обложки имеют несколько отделов. Так что ваши автодокументы и другие мелкие бумаги, всегда будут в надежном месте. Этот аксессуар сочетает в себе элегантность и практичность. Вы можете ознакомиться с каталогом или изготовить индивидуальную обложку на заказ. Пусть Ваши права будут в надежном месте.</p>
<h2>Кожаные бумажники на заказ</h2>
<p class="Standard">  ДЕКО Медиа также предлагает широкий выбор бумажников из натуральной кожи. На нашем сайте есть каталог, в котором клиент имеет возможность присмотреть интересные модели. Мы предлагаем функциональные и очень качественные кошельки. В них Вы сможете хранить не только деньги, но также пропуск или даже права. Кожа добавит аксессуару элегантности. Если Вы не найдете подходящий бумажник, то мы сможем изготовить его на заказ.</p>
<p class="Standard">  Прятать пропуск или кредитную карту в кармане не очень удобно. Куда выгоднее поместить их компактный чехол. Там Ваши пропуски и карты будут защищены от механических повреждений, и Вы не будете тратить время на их поиск. В качестве материала изделия выступает качественная кожа. Цвет и текстуру клиент может подобрать самостоятельно.</p>
<h2>Аксессуары из натуральной кожи в ДЕКО Медиа </h2>
<p class="Standard">  Наша компания работает на  российском рынке более 15 лет, поэтому клиенты могут доверять нашему опыту. Мы предлагаем только самые качественные товары. С кожаным материалом работают лучшие специалисты, которые создают мини-шедевры для покупателей. Обложка под автодокументы или на паспорт, кожаные чехлы, бумажники – это все можно заказать и купить в нашей компании. Красивый дизайн, практичность и натуральная кожа – обязательные «атрибуты» любого аксессуара от ДЕКО Медиа. </p>','meta_title_ru-RU' => 'Обложка на паспорт из натуральной кожи, кожаные чехлы: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет обложки на паспорт, права, для пропуска, документов; чехлы из натуральной кожи. Заказать обложки и чехлы можно на нашем сайте.','meta_keyword_ru-RU' => 'Кожаные обложки на паспорт,  Обложка на паспорт из натуральной кожи, кожаные чехлы, на заказ, изготовление'),
  array('category_id' => '13','category_image' => 'papki-menu.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '119','category_add_date' => '2014-03-20 05:45:01','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Папки меню','alias_ru-RU' => '','short_description_ru-RU' => 'для ресторанов и кафе','description_ru-RU' => '<h2>Папки меню для ресторанов и кафе</h2>
<p>Успех ресторанного бизнеса зависит от совокупности многих факторов. Ежедневно кафе и рестораны теряют старых клиентов и приобретают новых. Таким образом, между конкурирующими заведениями постоянно ведется напряженная борьба за посетителей.</p>
<p>В качестве одного из наиболее эффективных способов информационной борьбы профессионалы называют тщательно продуманное оформление папок меню. Именно обложки папок лучшим образом представят заведение своим клиентам. Более того, таким способом можно быстро и качественно информировать посетителей об актуальной акции, скидках или новом блюде.</p>
<p>Однако погоня за уникальностью оформления часто не помогает, а мешает продвижению заведения. Примером такого поворота можно считать папки для меню большого формата. Они крайне неудобны в использовании, обладают большими габаритами и весом. И даже если оформление меню будет эксклюзивным, ярким и запоминающимся, посетитель не скоро вернется в этот ресторан, так как выбор блюда в неудобном меню вызвал неудобство.</p>
<h2>Идеальная папка для меню для кафе, баров и ресторанов</h2>
<p>Наиболее востребованными материалами для изготовления считаются:</p>
<ul>
<li>натуральная кожа;</li>
<li>кожзам.</li>
</ul>
<p>Эти материалы обладают эстетичным внешним видом и приятны на ощупь. Кафе чаще приобретают на заказ модели из кожзама, так как их цена более демократична. Если меню требуется для крупного известного ресторана, то лучше заказать модели из натуральной кожи. Такие изделия имеют долгий срок службы и презентабельный вид, что полностью компенсирует финансовые затраты на заказ. Некоторые заведения предпочитают также заказать папки с деревянной обложкой.</p>
<p>Формат. Чаще всего используются стандартные форматы 260х330 мм, 245х310 мм и некоторые другие с небольшим расхождением в размерах. Традиционно, от размера обложки зависит и цена изделия.</p>
<p>Крепление. Папки для меню могут отличаться и по типу крепления листов. Наиболее популярными считаются:</p>
<ul>
<li>кольцевой механизм;</li>
<li>крепление на болтах;</li>
<li>крепление на веревочке или ленте;</li>
<li>папка-планшет;</li>
<li>крепление на гибкой металлической пружине.</li>
</ul>
<p>Любой из вышеперечисленных вариантов по-своему привлекателен и удобен, поэтому подходит абсолютно для всех заведений. Заказ того или другого варианта определяется индивидуальными предпочтениями владельцев ресторанов и кафе.</p>
<p>Цвет и оформление. В этом вопросе никаких ограничений нет. Профессионалы советуют выбирать такие обложки, которые бы гармонировали со стилем помещения, его оформлением или цветовой гаммой интерьера. В качестве универсальной модели можно назвать папку меню из черной или благородной коричневой натуральной кожи или кожзама. В качестве отличительной черты можно выбрать папку с нанесенным на нее логотипом или названием заведения.</p>
<h2>Как заказать кожаные папки для меню в Москве</h2>
<p>Изготовление кожаных папок и их аналогов из качественного кожзама – приоритетное направление нашей компании. Обращаясь к нам, вы можете быть полностью уверены в качественном и быстром исполнении заказа по доступным ценам. Вашему вниманию будут предложены многочисленные варианты классических обложек.</p>
<p>В том случае, если требуются эксклюзивные модели, наши мастера займутся изготовлением обложек по вашим требованиям.</p>','meta_title_ru-RU' => 'Изготовление папок для  меню из натуральной кожи, обложки для меню: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет кожаные папки меню кафе и ресторана, обложки для меню. Заказать папки для меню планшет можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '14','category_image' => 'knigi.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '127','category_add_date' => '2014-03-20 05:45:54','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Альбомы, книги','alias_ru-RU' => '','short_description_ru-RU' => 'оформленные по вашему вкусу','description_ru-RU' => '<div>
<h1>Альбомы</h1>
</div>
<p class="Standard">Цифровые технологии добавили в наши жизни рациональности и практичности, заменив многие подручные приспособления и аксессуары. Например, современные фотоаппараты  или телефоны могут хранить фото в своей памяти. После чего Вы можете легко перенести снимки себе на компьютер и поделиться ими со всем миром. Такой вариант кажется эффективным способом хранения фотографий. Но просмотр фото на компьютере никогда не сравнится с тем приятным и волнительным чувством, когда Вы листаете фотоальбом с отпечатанными снимками. Именно поэтому компания ДЕКО медиа (г. Москва) готова подарить Вам эти моменты радости! У нас Вы можете купить или сделать на заказ магнитный альбом для фотографий/красивую обложку для книги.</p>
<h2>Почему стоит купить альбом?</h2>
<p class="Standard">Нельзя сказать, что фотоальбом уступает в своей практичности компьютерным устройствам. Ведь у него есть свои плюсы:</p>
<ul>
<li>Вы получаете красивую и уникальную вещь. Кожаные альбомы могут выглядеть очень изысканно, эффектно и роскошно;</li>
<li>Запечатленные на фотоснимках моменты Вашей жизни хранятся в определенном месте. Вы будете знать, что всегда сможете взять в руки фотоальбом и отправиться  в мир радостных и приятных воспоминаний;</li>
<li>Альбом для фотографий – материальная вещь. Он не станет жертвой вирусов или поломки контакта в устройстве. К тому же, магнитный фотоальбом сможет на долгие годы сохранить целостность ваших фото.</li>
</ul>
<h2>Как выбрать альбом и обложки для книги</h2>
<p class="Standard">Перед тем как купить альбом, стоит определиться с тем, какие именно фото Вы собираетесь в нем разместить. От этого будет зависеть оформление аксессуара. Ведь тот же детский альбом в черном кожаном переплете будет выглядеть не всегда приемлемо. Обложка должна соответствовать тематике. Лучше всего выбирать кожаные аксессуары от производителя. Такая обложка и выглядит красиво и сохранит свой внешний вид на протяжении длительного времени. Элитные аксессуары можно дополнить надписями или даже украшениями. Еще один важный момент – это практичность. Магнитный фотоальбом – это очень полезная вещь, которую вы можете купить в ДЕКО Медиа. Он даст необходимую свободу при размещении фото и сохранит их внешний вид.</p>
<h2>Аксессуары в кожаном переплете на заказ</h2>
<p class="Standard">У нашего производителя Вы можете изготовить и купить альбом или обложку для книги на заказ, указав следующие параметры:</p>
<ul>
<li>Тип: элитные обложки, детский альбом, коллекционные;</li>
<li>Цвет: мы предлагаем кожаные изделия в любом цвете радуги;</li>
<li>Форма и размеры: большие, маленькие, квадратные, прямоугольные и так далее.</li>
</ul>
<h2>Почему стоит купить альбом или обложку именно у нас?</h2>
<p class="Standard">Продукция производителя ДЕКО медиа уже на протяжении многих лет радует  высоким качеством продукции жителей города Москва и всей страны. Мы более 15 лет занимается изготовлением кожаных аксессуаров на заказ. У нас Вы сможете по доступной цене купить красивую и практичную вещь, которая прослужит Вам долгие годы. Любой наш товар, будь это небольшой детский альбом или элитные изделия, порадует Вас высоким качеством и приятным дизайном. Качественная продукция от производителя, а также высокий уровень сервиса ДЕКО медиа залог успеха нашей компании. Наши консультанты проконсультируют Вас по всем интересующим вопросам онлайн, по электронной почте или же в телефонном режиме. Вы можете произвести заказ на товар онлайн, в ином случае будем рады видеть Вас в наших магазинах. Наш физический адрес: г. Москва, ул. Большая Семёновская дом 49</p>','meta_title_ru-RU' => 'Магнитный фотоальбом, кожаные книги, кожаные альбомы для фото купить: заказ, изготовление ','meta_description_ru-RU' => 'Компания «Деко-Медиа» предлагает купить магнитные альбомы для фотографий, элитные книги в кожаном переплете, обложки для книг. Заказать альбомы и книги можно у нас на сайте.','meta_keyword_ru-RU' => 'кожаный альбом, кожаный фотоальбом, свадебный фотоальбом, переплет фотоальбома, купить кожаный альбом для монет'),
  array('category_id' => '15','category_image' => 'nabory.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '142','category_add_date' => '2014-03-20 05:46:52','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Наборы, комплекты','alias_ru-RU' => '','short_description_ru-RU' => 'кожаных изделий с эксклюзивным дизайном','description_ru-RU' => '<h2>Стильные наборы и комплекты кожаных изделий с эксклюзивным дизайном</h2>
<p>Рабочий кабинет нуждается в стильном лаконичном оформлении, достичь которого можно с помощью всевозможных деталей интерьера. В качестве ключевого элемента пространства выступает письменный стол. Правильная организация этой зоны способна значительно повлиять на продуктивность работы. Кроме того, именно стол сотрудника компании позволяет составить о нем первое впечатление. Именно по этой причине стол для руководителя часто стараются купить из ценных пород.</p>
<p>Настольный набор – именно тот предмет, без которого не может обойтись ни один деловой человек. Их первоначальной функцией является оптимизация рабочего пространства и систематизация документов и письменных принадлежностей. Однако современные наборы настолько изящны, что могут называться настоящим украшением любого рабочего стола.</p>
<p>Письменные наборы на стол могут иметь разную комплектацию и включать в себя в среднем от 4 до 14 предметов. Благодаря такому разнообразию каждый может выбрать именно тот комплект, который идеально подходит для организации рабочего пространства. В числе предметов, входящих в него, могут быть:</p>
<ul>
<li>перьевые или шариковые ручки;</li>
<li>подставки под ручки;</li>
<li>стакан для пишущих инструментов;</li>
<li>подставка под визитки;</li>
<li>накладка на стол;</li>
<li>лоток для бумаг;</li>
<li>пресс-папье;</li>
<li>фоторамки;</li>
<li>нож для бумаги;</li>
<li>лоток для скрепок;</li>
<li>многое другое.</li>
</ul>
<p>В зависимости от того, насколько велик комплект, будет отличаться и его цена. Помимо состава наборы могут отличаться цветом и материалом изготовления. Самыми распространенными считаются пластик, древесина и кожа. Причем, если пластиковые и деревянные предметы на стол согласится купить не каждый, то кожа – уникальный материал, способный покорить любого.</p>
<p>В отличие от пластиковых и деревянных, настольные наборы из кожи относятся к моделям премиум класса. Элегантность и шик материала идеально сочетаются с лаконичной формой каждой детали и теплотой в ощущениях. Такие наборы идеально подойдут для тех, кто ценит комфорт, стиль и удобство, недаром их можно часто встретить в кабинетах начальства. Конечно, цена таких предметов на порядок выше, однако она с лихвой компенсируется роскошным внешним видом.</p>
<p>Кожа сама по себе является натуральным дорогим материалом, а высококлассная работа мастеров позволяет заказать наборы, которые запросто можно назвать настоящими шедеврами. Такие модели органично вписываются в любое офисное помещение, но в полной мере раскрывают себя в соседстве с древесиной.</p>
<p>Что касается цветовой гаммы, то традиционными считаются черные и коричневые кожаные комплекты. Несколько меньший спрос имеют благородные красные, синие или глубокие лиловые цвета Несмотря на свою малую распространенность, в интерьере они выглядят не менее презентабельно.</p>
<p>Стоит отметить, что настольные наборы из кожи часто выбирают в качестве подарка для руководителя. Такой ход можно назвать достаточно разумным, ведь купить презент руководству – задача не из легких.</p>
<p>Наши мастера, специализирующиеся на изготовлении в Москве настольных наборов из кожи, предлагают заказать стильные эксклюзивные модели с оригинальным дизайном, которые, непременно, станут лучшим подарком для коллег, деловых партнеров и начальства.</p>','meta_title_ru-RU' => 'Настольные наборы из кожи, наборы для руководителя: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет кожаные наборы на стол, настольные наборы для руководителей. Заказать набор в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => 'подарки комплект набор, комплекты кожаных изделий, подарочные наборы'),
  array('category_id' => '16','category_image' => 'sumki.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '150','category_add_date' => '2014-03-20 05:47:40','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Сумки','alias_ru-RU' => '','short_description_ru-RU' => 'мужские и женские','description_ru-RU' => '<h2>Сумки</h2>
<p>Модные стильные сумки занимают важное место в женском гардеробе. Однако это вовсе не значит, что мужчины вовсе не пользуются этим аксессуаром. Несмотря на довольно ограниченный модельный ряд мужских моделей, они играют важную роль в создании образа делового человека и помогают подчеркнуть социальный статус в глазах окружающих. Дизайнеры предлагают также заказать сумки унисекс, гармонично вписывающиеся в женский и мужской образ.</p>
<p>Иными словами, сумка – это такая же важная деталь, как красивая одежда или автомобиль. Те, кто постоянно «держат марку», зачастую выбирают именно кожаные модели ручной клади. Объясняется это тем, что натуральная кожа обладает многочисленными преимуществами перед всеми другими материалами, использующимися для изготовления этого аксессуара.</p>
<h2>Преимущества кожаных сумок</h2>
<p>Долгий срок службы. Современные способы обработки натуральной кожи позволяют ей долгое время оставаться в хорошем состоянии. Ни один другой материал для изготовления предметов гардероба не сможет сравниться с ней по этим показателям. Своевременный уход и бережное отношение позволит сумке быть в прекрасном состоянии до 10 лет.</p>
<p>Презентабельный внешний вид. Кожаная сумка (как мужская, так и женская), выполненная в стиле минимализма, может считаться классической. Такая модель никогда не выходит из моды и всегда позволяет быть в тренде. Кроме того, кожаные аксессуары имеют статусную принадлежность. Варианты из натуральной кожи часто можно увидеть у руководителей, деловых людей и просто обеспеченных граждан. Более того, эксклюзивные модели выполняются на заказ. Конечно, цена такой покупки будет на порядок выше, однако всеобщее внимание и комфорт будут обеспечены.</p>
<p>Широкий модельный ряд. Кожаные модели ручной клади могут быть представлены в широком ассортименте, что позволяет купить красивую, удобную и доступную по цене сумку. Для самых требовательных покупателей всегда доступна услуга изготовления аксессуара на заказ. Приобретая товар от производителя можно не только купить эксклюзивный товар, но и получить его за более привлекательную цену.</p>
<h2>Где заказать кожаную сумку в Москве</h2>
<p>Если вы ищите в Москве качественную сумку со стильным дизайном, то на сайте нашей компании вы, непременно, найдете модель, идеально подходящую под ваши требования. На страницах каталога представлены базовые модели кожаных изделий. Среди них:</p>
<ul>
<li>саквояжи для женщин;</li>
<li>портфели женские;</li>
<li>сумки женские и мужские;</li>
<li>саквояжи для мужчин;</li>
<li>кейс-пилоты;</li>
<li>многое другое.</li>
</ul>
<p>Все представленные аксессуары можно купить с различным цветовым оформлением и дизайном.</p>
<p>Кроме того, к услугам клиентов: изготовление эксклюзивных моделей мужских и женских сумок на заказ. Высококачественный пошив и отличная кожа позволяют вам стать обладателем добротной и стильной сумки российского производства.</p>','meta_title_ru-RU' => 'Кожаные сумки российского производства, женские, мужские и унисекс: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет сумки из натуральной кожи российских производителей, унисекс, женские и мужские. Заказать сумки в Москве можно на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '17','category_image' => 'Women_bag.jpg','category_parent_id' => '16','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '8','category_add_date' => '2014-03-20 05:48:30','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Женские сумки','alias_ru-RU' => '','short_description_ru-RU' => 'Дамские сумки, портфели, саквояжи из кожи и кожзама. Производство на заказ и со склада.','description_ru-RU' => '<p> Производством женских  кожаных сумок ДЕКО Медиа занимается с 2000 года. Есть несколько стандартных артикулов женских сумок из нашего каталога кожаных изделий. Купить сумку можно и не стандартную, заказав её на нашем производстве.</p>
<p> Изготовление кожаных женских сумок, портфелей, саквояжей и дамских клатчей можно осуществить под заказ клиента.</p>
<p>  Достаточно передать на наше производство образец желаемого изделия или нарисовать его эскиз. Иногда достаточно просто устного описания по телефону особенностей деталей будущего кожаного изделия, а наш менеджер зафиксирует это в нужном адаптированном формате для наших технологий и  отправит заказ на производство.</p>
<p> Выбор натуральной кожи для изготовления сумки, можно осуществить придя в наш офис или вызвать нашего менеджера к себе со всеми каталогами кож или можно посмотреть фото кожи у нас на сайте.</p>
<p>Натуральная кожа сегментируется по классу и зависит от качества выделки. Отличия кожи состоят не только в цене, но и в фактуре, воротистости, степени её обработки, покраски м т.д. Более подробно о свойствах кожи можно почитать в наших статьях про кожу.</p>
<p> Практически те же самые  сумки мы можем сделать и из кожзаменителя.</p>
<p> Наши сумки могут быть снабжены дополнительно ремнями через плечо.</p>
<p> При оптовом изготовлении заказ на кожаные сумки существует договорная система скидок.</p>','meta_title_ru-RU' => 'Женские сумки из кожи на заказ','meta_description_ru-RU' => 'Российское производство женских кожаных сумок. ','meta_keyword_ru-RU' => 'купить женскую сумку, сумка через плечо женская, женские сумки из кожи, сумки женские из натуральной кожи, женские сумки недорого интернет'),
  array('category_id' => '18','category_image' => 'sumki-man.jpg','category_parent_id' => '16','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '15','category_add_date' => '2014-03-20 05:49:14','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Мужские сумки и кейсы','alias_ru-RU' => '','short_description_ru-RU' => 'Мужские сумки, кейс-пилоты, саквояжи из кожи и кожзама. Производство на заказ и продажа со склада.','description_ru-RU' => '<div class="clearfix" style="margin-bottom: 0px;">
<p> Производством мужских дорожных кожаных сумок и деловых портфелей ДЕКО Медиа занимается с 2000 года. В нашем каталоге есть несколько стандартных артикулов кожаных сумок, деловых кейс-пилотов, дорожных и спортивных сумок, кожаных саквояжей.</p>
<p>Купить мужскую сумку можно и под заказ на нашем производстве.</p>
<p> Изготовление кожаных мужских дорожных сумок, кейс-пилотов, саквояжей  можно осуществить под заказ.</p>
<p> Достаточно передать на наше производство образец желаемого изделия или нарисовать его эскиз. Иногда достаточно просто устного описания по телефону особенностей  будущего кожаного изделия, а наш представитель учтёт это в необходимом формате для нашего  производства.</p>
<p> Выбор натуральной кожи для изготовления сумки, можно осуществить придя в наш офис или вызвать нашего менеджера к себе со всеми каталогами кож или можно посмотреть фото кожи у нас на сайте.</p>
<p>Натуральная кожа сегментируется по классу и зависит от качества выделки. На цену кожи влияют не только фактура, воротистость, степени её обработки, покраски и т.д. Более подробно о свойствах кожи можно почитать в наших статьях про кожу.</p>
<p>Аналогичные сумки и кейс-пилоты мы можем изготовить и из кожзама.</p>
<p>Сумки и саквояжи могут быть оборудованы плечевыми ремнями из кожи.</p>
<p>Цены на оптовые заказы кожаных сумок определяется отдельно.</p>
</div>','meta_title_ru-RU' => 'Мужские кожаные сумки на заказ. Сумка дорожная кожаная мужская','meta_description_ru-RU' => 'Российское производство мужских сумок и портфелей','meta_keyword_ru-RU' => 'дорожные сумки мужские, сумка для документов мужская, сумка дорожная кожаная мужская,  мужские сумки из натуральной кожи, сумка портфель мужской, '),
  array('category_id' => '19','category_image' => 'sakv.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '164','category_add_date' => '2014-03-20 05:49:55','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Саквояжи','alias_ru-RU' => '','short_description_ru-RU' => 'из кожи с символикой и без','description_ru-RU' => '<h2>Саквояж</h2>
<p>Постоянные командировки, путешествия и прочие разъезды требуют мобильности и минимального количества вещей. Кроме того, многие путешественники опасаются потери багажа в аэропортах. Все это привело к тому, что уезжающие все чаще стали выбирать большие вместительные сумки, отказываясь от больших чемоданов.</p>
<p>На фоне этих событий в обиход современного человека вернулось старинное слово «саквояж». Если перевести его дословно, то получится «сумка для путешествий». Саквояж представляет собой достаточно большую ручную кладь, которая изготовлена из текстиля или натуральной мягкой кожи. Для большего удобства при транспортировке его оснащают надежными ремнями-перетяжками и твердыми ручками.</p>
<p>Такая сумка достаточно вместительна для того, чтобы в нее положить все необходимые вещи. С другой стороны она значительно меньше чемодана, что позволяет ей относиться к ручной клади.</p>
<h2>Как выбрать кожаный саквояж</h2>
<p>В последние годы все чаще стали появляться женские и мужские модели саквояжей, предназначенные не только для дальних поездок, но и для повседневного использования. От традиционных вариантов они отличаются более скромными размерами и дополнительной отделкой.</p>
<p>Чтобы правильно купить удобную и красивую модель, нужно обратить внимание не только на цену, но и на другие их особенности.</p>
<p>Размер. Если заказать саквояж нужно непосредственно для перевозки вещей в путешествиях, то идеальным вариантом станет вместительная большая сумка, способная вместить в себя все необходимые вещи. Если кожаный саквояж рассматривается в качестве повседневной большой сумки, то нужно учитывать тот факт, насколько удобно будет носить ее на плече или в руках.</p>
<p>Дизайн. Несколько десятилетий назад сумки-саквояж был универсальным предметом, одинаково подходящим, как мужчинам, так и женщинам. Однако сегодня кожаный саквояж – это не только ручная кладь, но и стильный аксессуар. Мужские модели обладают лаконичностью и строгостью стиля, а женские наполнены изящностью и элегантностью.</p>
<p>Внутреннее устройство. То, как сумка устроена внутри – крайне важно для ее долгой службы и удобной эксплуатации. В ней непременно должно присутствовать несколько отдельных карманов, что позволит максимально удобно расположить вещи и без труда найти их в пути.</p>
<p>Цвет. Купить стильное изделие из натуральной кожи, значит выбрать именно тот, который будет идеально гармонировать со стилем и внешним видом владельца. Мужские и женские модели классического типа отличаются сдержанностью и шиком. Традиционные цвета и минимум дизайнерских украшений позволяют такому саквояжу называться универсальным. Именно такие варианты предпочитают заказать мужчины и женщины с высоким социальным статусом.</p>
<h2>Где купить кожаный саквояж в Москве</h2>
<p>Изготовление кожаных изделий на заказ (в том числе и саквояжей) – основная направленность нашей компании. Опытные мастера знают о производстве кожаных аксессуаров абсолютно все, поэтому готовые изделия отличаются высоким качеством, эксклюзивностью, презентабельным внешним видом и доступной ценой.</p>
<p>Мы изготавливаем саквояжи, отличающиеся по размерам, формам и дизайну. Кроме всего прочего на заказ мы можем нанести на сумку логотип или название компании, что, непременно, станет стильным дополнением к дизайну.</p>','meta_title_ru-RU' => 'Кожаные саквояжи мужские и женские: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медия» изготовляет саквояж-сумки из натуральной кожи как женские, так и мужские. Заказать саквояж в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '20','category_image' => 'axesuar.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '168','category_add_date' => '2014-03-20 05:50:49','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Аксессуары в дорогу','alias_ru-RU' => '','short_description_ru-RU' => 'с гравировкой любой сложности','description_ru-RU' => '<p>Если вам предстоит поехать в путешествие или в командировку, то вам просто необходимо купить <strong>аксессуары в дорогу</strong>, которые значительно облегчат поездку и упростят сборы. У нас вы сможете заказать кожанные аксессуары с гравировкой любой сложности – мы их выполним в кратчайшие сроки и по доступной цене.</p>
<p>Дорожные аксессуары с персональной <a href="nanesenie">гравировкой</a> никогда не потеряются и прослужат очень долго.</p>','meta_title_ru-RU' => 'Аксессуары в дорогу из кожи на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '21','category_image' => 'kluchnitsa.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '174','category_add_date' => '2014-03-20 05:51:38','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ключницы','alias_ru-RU' => '','short_description_ru-RU' => 'с эксклюзивным дизайном','description_ru-RU' => '<div>
<h1>Ключница</h1>
</div>
<p class="Standard">Как часто Вы теряли драгоценное время на поиски ключей от дома, офиса или машины? Такие неприятности случаются по причине того, что Вы не имеете постоянного места для их хранения. Помочь в решении этой проблемы может кожаная ключница от ДЕКО Медиа. Этот небольшой аксессуар застрахует Вас от потенциальных неприятностей и «возьмет» на себя миссию хранения ключей.</p>
<h2>Ключница из кожи – практичный и надежный аксессуар</h2>
<p class="Standard">Что собой представляет ключница? Это небольшой аксессуар, куда можно поместить, как классические, так и магнитные ключи. Она не только помогает хранить их, но также выступает в качестве организационного элемента. Ведь имея ключницу из натуральной кожи, Вы сознательно будете оставлять в ней ключи. С другой стороны, когда у Вас нет такого аксессуара, ключи разбросаны по карманам, теряются в сумках. Ключницу можно повесить на стене, на настольной лампе или оставить на рабочем столе.   </p>
<h2>Особенности выбора</h2>
<p class="Standard">Кожаная ключница – это не только полезный и нужный аксессуар для личного пользования, но также и очень хороший подарок для близкого человека. ДЕКО медиа позволит Вам сделать этот аксессуар особенным. У нас Вы можете изготовить и заказать самые разные ключницы:</p>
<ul>
<li>с кольцом;</li>
<li>настенные кожаные ключницы;</li>
<li>аксессуары с логотипом;</li>
<li>изделия с надписью;</li>
</ul>
<p class="Standard">Фурнитура мужской ключницы может отличаться от фурнитуры ключниц для женщин своей формой, но не качеством. Не имеет значения, какого размера и формы будет Ваш аксессуар для ключей, Вы всегда можете быть уверены в высоком качестве исполнения и материалов. Если клиент  не найдет для себя ничего подходящего,  он имеет возможность изготовить ключницу из кожи натуральной на заказ.</p>
<h2>Почему именно мы?</h2>
<p class="Standard">За нас говорит опыт и качество нашей продукции. Даже компактная настенная ключница – это выверенная и тонкая работа. ДЕКО медиа много лет работает в сфере изготовления аксессуаров из кожи. Наша главная задача – это соответствовать высоким стандартам, а также оказывать качественный сервис. Еще одна сильная сторона нашей компании – это взаимодействие с клиентами. Мы готовы ответить на любые вопросы, которые касаются продукции и деятельности нашей компании. Качественные консультации по выбору и заказу товара предоставляются абсолютно бесплатно для всех клиентов.</p>','meta_title_ru-RU' => 'Ключница кожаная настенная, с кольцом, с логотипом: заказ, изготовление ','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет ключницы из натуральной кожи с логотипами и кольцами, настенные кожаные ключницы. Заказать их в Москве можно на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '22','category_image' => 'nomer.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '177','category_add_date' => '2014-03-20 05:53:49','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Брелоки, номерки, бейджи','alias_ru-RU' => '','short_description_ru-RU' => 'долговечные и стильные','description_ru-RU' => '<p><strong>Брелоки, номерки, бейджи</strong> – вроде бы мелочь, но тем не менее это показатель стиля. Мы предлагаем изготовление этих изделий из кожи с дизайном, которого точно ни у кого не будет, т.к. вы придумаете его сами.</p>
<p>Кожаный брелок станет замечательным подарком как близкому другу, так и коллеге по работе. Такие вещи долговечны и уникальны благодаря высококлассной работе наших мастеров и качественному материалу, из которого они сделаны.</p>','meta_title_ru-RU' => 'Брелоки, номерки, бейджи из кожи на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '23','category_image' => 'chehly.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '180','category_add_date' => '2014-03-20 05:55:05','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Футляры и чехлы','alias_ru-RU' => '','short_description_ru-RU' => 'лучшая защита и стиль','description_ru-RU' => '<p><span style="line-height: 1.3em;">Деко Медиа производит </span><strong style="line-height: 1.3em;">футляры и чехлы на заказ</strong><span style="line-height: 1.3em;">, которые являются неотъемлемой частью столь популярных в современном мире гаджетов. Эти вещи помогут защитить ваш планшет или телефон от ударов и деформации.</span></p>
<p><span style="line-height: 1.3em;">На нашем сайте вы сможете найти чехлы и футляры на любой вкус, из различных материалов (даже из дерева) и с любым дизайном, а можете заказать свое собственное оформление.</span></p>','meta_title_ru-RU' => 'Футляры и чехлы из кожи на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '24','category_image' => 'flayzki.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '185','category_add_date' => '2014-03-20 05:56:22','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Фляжки','alias_ru-RU' => '','short_description_ru-RU' => 'классические и оригинальные','description_ru-RU' => '<div>
<h1>Фляжки</h1>
</div>
<p class="Standard">Любая кожаная фляжка производства ДЕКО Медиа – это тонкая и уникальная работа. Наша компания  уже на протяжении многих лет занимается изготовлением различных аксессуаров, в том числе изделий из кожи. Высокое качество материалов и блестящая работа дизайнеров – это то, что отличает нас от конкурентов. Убедитесь в этом, изготовив на заказ фляжку или другой аксессуар.</p>
<h2>Кожаная фляжка – эстетичный аксессуар</h2>
<p class="Standard">Естественно, сам сосуд изготовляется не только из кожи. Он покрыт чехлом, который добавляет внешнему виду фляжки элегантности и уникальности. Причем Вы можете подобрать цвет и текстуру покрытия в индивидуальном порядке. Клиент может также заказать надпись на чехле. Это могут быть какие-то символичные или поздравительные слова. Не менее эффектно на чехле смотрится и логотип. Кожаная фляжка – это аксессуар, который предоставляет свободу действий  фантазии и Вашему творческому «Я».</p>
<h2>Отличный  и функциональный подарок</h2>
<p class="Standard">  В качестве презента или сувенира этот аксессуар особо ценен. Как уже говорилось выше, на чехле Вы можете добавить символические надписи и поздравить близкого человека с важной датой или событием. Мы сможем изготовить фляжку, которая идеально удовлетворит требования любого человека. За долгие годы работы наша команда успела отлично изучить пожелания клиентов. Поэтому мы сможем изготовить фляжку, которая обязательно впечатлит адресата презента.</p>
<h2>Как заказать аксессуар в ДЕКО Медиа?</h2>
<p class="Standard">Вы можете изучить каталог наших артикулов на сайте и заказать товар в режиме онлайн. Если вам ничего не приглянулось из предложенного ассортимента, Вы можете воспользоваться услугой изготовления аксессуаров на заказ. Свяжитесь с нашими консультантами по контактному телефону, и они обязательно выслушают все ваши пожелания. Наш магазин находится по адресу: г. Москва, ул. Большая Семёновская дом 49. Мы будем рады каждому посетителю. У нас вы сможете приобрести эксклюзивный аксессуар для себя или на подарок близкому человеку.</p>','meta_title_ru-RU' => 'Фляжка кожаная, классические и оригинальные фляги: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медия» изготовляет классические, оригинальные фляжки в кожаном чехле по собственному дизайну. Заказать фляги в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '25','category_image' => 'raznoe.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '188','category_add_date' => '2014-03-20 05:59:27','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Разное','alias_ru-RU' => '','short_description_ru-RU' => 'нестандартная кожгалантерея','description_ru-RU' => '','meta_title_ru-RU' => 'Разные подарки из кожи на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '26','category_image' => 'kozhzam.jpg','category_parent_id' => '1','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '192','category_add_date' => '2014-03-20 06:00:56','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Кожзам','alias_ru-RU' => '','short_description_ru-RU' => 'изделия из кожзаменителя','description_ru-RU' => '<p>Деко Медиа производит множество аксессуаров, сумок и саквояжей не только из кожи, но и из <strong>кожзама</strong>, который ничуть не хуже. Все изделия выполнены качественно и с любовью.</p>
<p>Вы всегда можете купить как готовую вещь, так и заказать свою собственную, эксклюзивную. При производстве мы учтем все ваши пожелания, и вы не будете разочарованы.</p>
<p>Каталожные изделия могут быть изготовлены по тем же существующим лекалам что и для натуральной кожи. Вы просто выбираете стандартный артикль в нашем каталоге.</p>
<p>Если вам надо сделать нестандартное изделие мы также можем изготовить его вам на собственном производстве, но это будет дешевле, чем если бы при этом использовалась натуральная кожа.</p>','meta_title_ru-RU' => 'Изделия из кожзаменителя на заказ','meta_description_ru-RU' => 'Производство изделий из кожзама','meta_keyword_ru-RU' => 'кожзам, кожзаменитель, изделия из кожзама,'),
  array('category_id' => '27','category_image' => 'ipad2.jpg','category_parent_id' => '4','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '9','category_add_date' => '2014-03-20 06:02:39','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы для iPad','alias_ru-RU' => '','short_description_ru-RU' => '- индивидуальные заказы','description_ru-RU' => '<h1>Кожаные чехлы для ipad на заказ</h1>
<p>Наверное, сегодня невозможно встретить в столице современную молодёжь, у которой отсутствует планшет. Эти необходимые и хрупкие устройства нуждаются в бережном обращении и дополнительной защите. Именно поэтому, те, кто желает оградить гаджет от неприятных случайностей, царапин, падений и поломок, приобретают защитный чехол для ipad. Как и все современное, кожаные чехлы для планшетов отличаются многофункциональностью, надежностью и безукоризненно справляются со своими задачами.</p>
<p>Однако производство чехлов рассчитано не только на защитные функции. Дорогостоящие айпады привлекают внимание к владельцу, поэтому аляповато смотрятся в дешевых тряпочных сумках. В то время как кожаные чехлы на заказ несут определенную «имиджевую» нагрузку, выглядят добротно, подчеркивают индивидуальный вкус владельца, являются основным штрихом в формировании завершенного образа продвинутого пользователя гаджетами. Помимо этого аксессуары из кожи надежно защищают девайс от царапин, механических повреждений, влаги, пыли и даже падений.</p>
<p>Почему стоит заказать чехол для айпада у нас?</p>
<p>Московская рекламно производственная компания DEKO Media, основным видом деятельности которой является производство элитных изделий по индивидуальным эскизам на заказ, реализует уникальные кожаные, деревянные изделия класса люкс. Технологический процесс предполагает использование первоклассной натуральной кожи, лучшего кожзаменителя, совершенных пород древесины, натурального меха и качественного пластика при выполнении заказа. Надежность наших аксессуаров гарантируется дополнительными уплотнителями и фиксаторами, которые надежно фиксируют девайс в чехле. Чехол для ipad имеет уникальную конструктивную продуманность, которая наряду с достоверным креплением и защитой, гарантирует удобство пользования гаджетом, простоту извлечения и возвращения в чехол.</p>
<p>В зависимости от пожеланий заказчика, наши специалисты могут изготовить магнитный чехол, или кожаные изделия на молнии. Для компаний мы можем предложить уникальную услугу изготовления корпоративных чехлов, а также чехлов под складское оснащение и спецоборудование, которое нуждается в защите от внешних воздействий.</p>
<p><iframe src="https://www.youtube.com/embed/FtC7uekKeiY" frameborder="0" width="420" height="315"></iframe></p>
<p>Преимущества сотрудничества с нашей компанией</p>
<p>Налаженное годами производство кожаных изделий, аксессуаров из кожзама, меха и дерева позволяет нам вести демократичную ценовую политику, не завышая цены на элитные кожаные изделия, произведенные на заказ. Мы производим дизайнерские чехлы для apple ipad из высококачественных материалов, с оригинальной комбинацией фактур и цвета, выполняя сложные дизайнерские задумки.</p>
<p>В нашей компании можно приобрести уникальный чехол для ipad, выполненный на заказ в единственном экземпляре, в котором будут гармонично сочетаться натуральная кожа, высокое качество исполнения, доступность и точность технологических разъемов и кнопок, удобство использования под любыми углами, а также надежная защита от внешних воздействий.</p>','meta_title_ru-RU' => 'Кожаный чехол для  apple Ipad, собственный дизайн: заказ, производство ','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет кожаные чехлы для ipad на магните, на молнии и с ручками для большего удобства. Заказать чехол на айпад производства в Москве, можно на нашем сайте.','meta_keyword_ru-RU' => 'чехлы под заказ,  чехол на айпад, чехлы на айпэд, по эскизам клиента,'),
  array('category_id' => '28','category_image' => 'samsung.jpg','category_parent_id' => '4','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '18','category_add_date' => '2014-03-20 06:04:30','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы для Samsung','alias_ru-RU' => '','short_description_ru-RU' => '- соотношение цены и качества','description_ru-RU' => '<h1>Кожаные чехлы для samsung на заказ</h1>
<p>В современном мире для того чтобы выделиться из толпы, необходимо в выборе аксессуаров соблюдать оригинальный подход. Согласитесь, крутой смартфон samsunggalaxy совершенно не гармонирует со скучным классическим серо-черным футляром. Это не значит, что необходимо мириться с однообразностью штампованных аксессуаров, достаточно заказать чехол для samsung из натуральной кожи, кожзама или дерева и удивить окружающий мир.</p>
<p>Производство и ассортимент продукции</p>
<p>Столичная компания DEKO Media предлагает заказать чехол для samsung, планшета или смартфона в индивидуальном исполнении из любого материла, цветового исполнения, тиснения, фактуры и формы. Оригинальные чехлы для планшетов из натуральной кожи, изготовленные по индивидуальному заказу, защитят от мелких повреждений, сколов, царапин и падений. Изготовление кожаных чехлов ручной работы для планшетов samsunggalaxy, предполагает использование классического дизайна – чехол книжка. Однако мы ломаем стереотипы и реализуем любые дерзкие задумки заказчика относительно дизайна, которые он хочет воплотить в жизнь. Мы можем нанести на чехол для samsung оригинальную надпись, изображение или логотип, выполнить изделие с использованием ярких цветов, применить неповторимый рельеф или экзотические материалы. Наше производство позволяет нам реализовывать в жизнь любые задумки заказчика, поэтому, для любителей дизайнерских элитных изделий из натуральных материалов, стоит обратиться в компанию ДЕКО Медиа и приобрести на заказ достойный чехол.</p>
<p><iframe src="https://www.youtube.com/embed/u5Zr51ArpXU" frameborder="0" width="560" height="315"></iframe></p>
<p>Особенности кожаных чехлов, изготовленных компанией ДЕКО Медиа</p>
<p>Чехлы ручной работы для samsung galaxy отлично защищают смартфон от сильных ударов, сколов и царапин, потому как изготовлены из качественной кожи растительного дубления. В чехлах имеются отверстия под кнопки и технологические разъемы, доступ к извлечению гаджета отличается удобством. Изготовление верхней поверхности изделия предполагает использование высококачественной натуральной кожи, а внутренняя часть, из которой изготавливают чехол для samsung, производится из материала, предоставленного на выбор: натуральная и искусственная замша, велюр, бархат, флокированный текстиль. Чехол, выполненный в единственном экземпляре на заказ, выглядит стильно не только внутри, но и снаружи. Чехол книжка может быть использован, как вспомогательная подставка для просмотра видео, фото и презентаций.</p>
<p>Преимущества сотрудничества с нашей компанией</p>
<p>В «ДЕКО Медиа» можно приобрести уникальный чехол для samsung планшета в единственном экземпляре, в дизайне которого будут присутствовать любые фактуры, цвет, тиснение, клише или печать по коже. Мы изготавливаем изделия из кожи, которые всегда надежно защищают девайс от механических ударов и погодных условий, характеризуются высоким качеством производства и добротным красивым внешним видом. У нас можно выгодно и недорого заказать чехлы для samsung galaxy, которые станут отличным стилевым дополнением современного образа пользователя передовых мобильных устройств.</p>','meta_title_ru-RU' => 'Чехол для Samsung, Samsung galaxy планшетов: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет оригинальные чехлы на планшет Samsung, чехол-книжку для Samsung galaxy, galaxy Tab. Заказать чехлы собственного дизайна на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '29','category_image' => 'chehol-der.jpg','category_parent_id' => '4','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '25','category_add_date' => '2014-03-20 06:06:11','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы из дерева','alias_ru-RU' => '','short_description_ru-RU' => '- необычные решения','description_ru-RU' => '<h1>Оригинальные чехлы для телефонов и планшетов ручной работы</h1>
<p>Использование кожаных чехлов, выполненных на заказ, может мало удивить современных москвичей. Однако, последней новинкой на рынке стали чехлы из дерева, которые считаются экологически чистыми, экстравагантными и долговечными. Деревянные аксессуары оптимально подходят для гаджетов общественного пользования, к примеру, планшетов-меню в ресторанах и ученических девайсов.</p>
<p>Где можно заказать оригинальные чехлы из дерева?</p>
<p>   Московская компания DEKO Media, приоритетным видом деятельности которой является производство чехлов из древесины элитных пород, кожи и кожзаменителя, предлагает изготовление оптом и в розницу качественных чехлов для мобильных девайсов. Деревянные планшеты отличаются практичностью, долговечностью, натуральностью и эстетичным внешним видом. Стоит ли говорить, что на современном рынке практически ни в одной фирме нельзя заказать такие , потому как это уникальная новинка, которая только пришла на отечественный рынок.</p>
<p>    Деревянные чехлы на заказ: особенности и преимущества</p>
<p>  Современное производство позволяет нашей компании предлагать взыскательной столичной аудитории нестандартные чехлы из дерева, которые можно заказать в любом цветовом оформлении, дизайнерской задумке только у нас. Изготовление аксессуара для планшета предполагает использование бамбука, дуба, бука и шпонированного МДФ при этом чехол из дерева на заказ под размеры планшета имеет все нужные конструкционные отверстия и выемки для кнопок управления.</p>
<p> Прежде чем изготовить партию опт, мы согласовываем с заказчиком сигнальный образец и потом приступаем к производству. Желаете приобрести оригинальный чехол, нуждаетесь в надежной защите планшета, стремитесь надолго сохранить в идеальном состоянии дорогостоящий девайс, стоит выбрать деревянный чехол, который наша компания может выполнить на заказ.</p>','meta_title_ru-RU' => 'Чехлы из дерева, оригинальный деревянный чехол: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет оригинальные деревянные чехлы для планшетов на заказ. Заказать чехлы, собственного дизайна, в Москве можно на нашем сайте.','meta_keyword_ru-RU' => 'Чехлы из дерева, оригинальный деревянный чехол, под  заказ, изготовление чехлов'),
  array('category_id' => '30','category_image' => 'korob.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '105','category_add_date' => '2014-03-20 06:07:17','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Подарочная упаковка','alias_ru-RU' => 'podarochnaya-upakovka','short_description_ru-RU' => 'украшение подарка','description_ru-RU' => '<h1>Подарочная упаковка</h1>
<p>В погоне за полезными качественными подарками мы часто забываем о важности оригинальной упаковки. Между тем, следует вспомнить известную поговорку, в которой «встречают по одежке». В случае с подарком, упаковка и становится той самой «одежкой», которую в первую очередь видит получатель презента.</p>
<p>Надо отметить, что все люди имеют свой собственный вкус, и выбрать готовую упаковку бывает крайне непросто. Затрудняясь с подбором декора для подарка, следует иметь в виду, что упаковка не может быть совсем никакой. В любом случае, она будет выражать отношение дарителя к получателю. Поэтому, чем тщательнее вы подойдете к покупке, тем большее впечатление это произведет.</p>
<h2>Какая должна быть идеальная подарочная упаковка</h2>
<p>Оформляя подарок для конкретного человека, всегда нужно учитывать его возрастную категорию, пол и сферу деятельности. В зависимости от этого будут различаться и виды упаковочной продукции.</p>
<p>Так, декор женского и мужского подарка значительно отличается. Если для женских подарков разрешается присутствие ярких цветов, бантов и принтов, то для сильной половины человечества действуют жесткие требования. Идеальными цветами упаковки станут кофейный, глубокий синий или зеленый.</p>
<p>Не меньшее значение имеет и форма упаковки. Оберточная бумага, мягкий и картонный пакет, несмотря на свою доступную цену и удобство, далеко не всегда могут применяться. Если подарок предназначается мужчине, лучше отдать предпочтение картонной коробке, сундуку, шкатулке или футляру. Эти готовые упаковочные продукты отличаются строгостью, лаконичностью и корпоративным стилем.</p>
<p>То же самое касается выбора упаковки для подарка для людей с различным видом деятельности. Для серьезных мужчин, занимаемых высокую должность, можно заказать элитные футляры, коробки и шкатулки из натурального дерева. Часто эти предметы упаковки товаров бывают отделаны бархатом и натуральной кожей.</p>
<p>Если подарок выбирается для бизнес партнеров или сотрудников компании, зачастую покупают на заказ эксклюзивную упаковку с логотипом фирмы или ее символикой. Такой ход может рассматриваться в виде качественной рекламы, ведь подарок, наверняка, будет использоваться не один год, при этом логотип будет постоянно работать на фирму, время от времени напоминая о сотрудничестве.</p>
<h2>Подарочные упаковки компании «Деко Медиа» в Москве</h2>
<p>Если вам предстоит заказать упаковку для подарка своим родным, друзьям, коллегам, обращайтесь в компанию «ДЕКО Медиа». Сотрудники фирмы – настоящие профессионалы в области производства подарочных упаковок в Москве. В широком ассортименте компании представлено большое количество готовых моделей по конкурентным ценам. Среди них:</p>
<ul>
<li>сундуки;</li>
<li>шкатулки;</li>
<li>коробки со съемной крышкой (крышка - дно);</li>
<li>футляры из натуральной кожи и кожзаменителя для ювелирных изделий;</li>
<li>шуберы;</li>
<li>пеналы</li>
<li>тубусы;</li>
<li>круглые (шляпные) коробки;</li>
<li>коробки с ложементом;</li>
<li>пакеты</li>
</ul>
<p>Для ценителей эксклюзивного дизайна предлагается изготовление подарочной упаковочной продукции на заказ по оригинальному проекту.</p>
<p><iframe src="https://www.youtube.com/embed/dZ7Gz2K9BHo" frameborder="0" width="420" height="315"></iframe></p>','meta_title_ru-RU' => 'Подарочные коробки, упаковки с логотипами и без них: заказ, изготовление','meta_description_ru-RU' => 'Компания «ДЕКО Медиа» изготовляет коробки для подарков, для упаковки товаров, эксклюзивные и оригинальные подарочные упаковки. Заказать можно на нашем сайте.','meta_keyword_ru-RU' => 'Подарочная упаковка, производство подарочной упаковки, изготовление подарочной упаковки, коробки на заказ'),
  array('category_id' => '31','category_image' => 'pod-upak2.jpg','category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '9','category_add_date' => '2014-03-20 06:09:52','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'По изготовлению','alias_ru-RU' => 'po-izgotovleniyu','short_description_ru-RU' => 'Моя упаковка должна быть...','description_ru-RU' => '<p>полное описание упаковки по изготовлению</p>','meta_title_ru-RU' => 'Подарочная упаковка по изготовлению','meta_description_ru-RU' => ' упаковки по изготовлению','meta_keyword_ru-RU' => ' упаковки по изготовлению'),
  array('category_id' => '32','category_image' => 'pod-upak1.jpg','category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '14','category_add_date' => '2014-03-20 06:11:16','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'По назначению','alias_ru-RU' => '','short_description_ru-RU' => 'Упаковка мне нужна для...','description_ru-RU' => '<p>полное</p>','meta_title_ru-RU' => 'Подарочная упаковка по назначению','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '33','category_image' => 'meh.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '63','category_add_date' => '2014-03-20 06:21:53','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Изделия из меха','alias_ru-RU' => '','short_description_ru-RU' => '- согревающий эксклюзив','description_ru-RU' => '<h1>ООО ДЕКО Медиа – высококачественная продукция из меха</h1>
<p>Вся продукция из меха пользуется среди представительниц прекрасной половины человечества особым спросом. Ведь в условиях нашей суровой зимы защититься от холода можно только лишь при помощи меховых аксессуаров. Тем более, что на сегодняшний день их выбор достаточно обширен.</p>
<p>Наша компания вот уже несколько лет занимается изготовлением и последующей реализацией меховых высококачественных изделий. Мы предлагаем приобрести эксклюзивные изделия из меха цены, на которые, гораздо ниже по сравнению с нашими непосредственными конкурентами.</p>
<h2>Ассортимент компании ООО ДЕКО Медиа</h2>
<p>В ассортименте нашей компании представлены следующие виды высококачественной и теплой продукции:</p>
<ul>
<li>шапки;</li>
<li>наушники;</li>
<li>варежки;</li>
<li>чехлы для бутылки.</li>
</ul>
<p><iframe src="https://www.youtube.com/embed/xR2tC2rZpOU" frameborder="0" width="560" height="315"></iframe></p>
<p>Наша компания занимается изготовлением оригинальных изделий из меха, купить которые сможет каждый желающий. Они не только станут надежной преградой между вами и трескучим морозом, но и украсят ваш образ, сделав его еще более привлекательным и неотразимым.</p>
<p>Пошив теплых изделий осуществляется на самом современном инновационном оборудовании. Технологическая оснащенность нашей компании дает нам возможность выпускать по-настоящему качественные меховые элементы гардероба, которые "верой и правдой" вам прослужат много-много лет. Наша продукция пользуется популярностью на всей территории страны, так как, несмотря на высокий уровень качества и эксклюзивность ее цена вполне демократична.</p>
<p>Мы предлагаем изготовление на заказ меховых изделий в основном оптом с весомыми скидками. Тираж в 500 штук (или пар варежек) – вот та партия, которая оптимальна для покупателя с точки зрения цена / качество.Пошив такой востребованной продукции как меховые изделия осуществляется опытными высокопрофессиональными мастерами, имеющими за своими плечами многолетнюю практику выполнения подобных работ.</p>
<h2>Пошив эксклюзивных меховых изделий</h2>
<p>Также наша компания готова предложить пошив товаров из меха под заказ. Воспользовавшись данной услугой, вы получите эксклюзивные изделия полностью соответствующие всем вашим мечтам и пожеланиям. Под заказ пошив осуществляется только после предварительного согласования эскиза. В результате вы получите в свое пользование действительно эксклюзивные изделия высокого качества, цена которых полностью вас удовлетворит. Хотим заметить, что наша услуга меховые изделия на заказ пользуется стремительно растущим спросом, так как только при помощи нее можно стать владельцем действительно качественной и оригинальной вещи.</p>
<p>Меховые изделия под заказ вы можете заказать на официальном сайте нашей компании, предварительно обсудив все детали с нашим профессиональным консультантом. Наши товары отличаются оригинальностью и долговечностью. Они шьются исключительно только из высококачественного материала, которые предварительно был осмотрен нашими экспертами и признан достойным для пошива изделия. Все изделия компании ООО ДЕКО Медиа проходят тщательный контроль качества, который осуществляют оценщики – эксперты, работающие в нашем дружном и творческом коллективе. Обращайтесь – мы всегда рады пойти вам навстречу и порадовать вас нашей качественной и оригинальной продукцией!</p>','meta_title_ru-RU' => 'Меховые изделия от производителя, пошив изделий из искусственного меха: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет эксклюзивные меховые изделия, индивидуальный пошив изделий из меха. Заказать изделия из эко-меха в Москве можно на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '35','category_image' => 'varejki.jpg','category_parent_id' => '33','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '6','category_add_date' => '2014-03-20 06:55:04','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Варежки','alias_ru-RU' => '','short_description_ru-RU' => '- выбор цветов','description_ru-RU' => '<h1>Варежки</h1>
<p>Зима – любимое время года для многих жителей нашей страны. Обилие праздников, каникулы, прекрасная морозная погода и снежные пейзажи способны влюбить в себя с первого взгляда. Но есть и другая сторона зимнего сезона – пронизывающий ветер, низкая температура, вьюга и стужа, от которых замерзаешь с первых же секунд. Особенно сильный дискомфорт чувствуется в северных широтах, где и расположена Москва. Но если куртки и сапоги все покупают до прихода зимы, то о защите для своих рук многие женщины задумываются только с наступлением холодов.</p>
<p>Современные женские предметы зимней одежды для рук достаточно разнообразны – можно купить рукавицы, варежки и даже меховые муфты. Раньше их задача была довольно банальной – нужно было обеспечить максимальный уют и тепло для человека. Именно по этой причине об их внешнем виде мало кто заботился. В настоящее время ситуация в корне изменилась и меховые варежки стали достойным зимним аксессуаром. Они способны разнообразить скучный зимний образ и привнести в него неповторимый стиль и оригинальность.</p>
<p>Без всякого сомнения, меховые рукавицы не вызывают ни у кого удивления и являются привычными для современного человека. Но женская меховая муфта для модниц из 21 века до сих пор кажется диковинкой и далеко не каждая из них отважится включить ее в собственный наряд. Этот предмет гардероба для рук пришел к нам из Венеции, где, как известно, женщины очень заботились о своей элегантности и красоте. Данный аксессуар выступает в качестве своеобразной визитной карточки своей обладательницы и по-прежнему играет роль роскошного украшения. Муфта, конечно же, не совсем предназначена для повседневного ношения, но может прекрасно дополнить вечерний наряд и придать ему средневековой изысканности. С этим утверждением соглашаются и большинство мировых кутюрье, которые рекомендуют обязательно добавить ее в собственный гардероб. Кстати, аксессуар отнюдь не является классикой и идеально вписывается в любой современный образ.</p>
<h2>Производство меховых аксессуаров</h2>
<p>В интернет-магазине ДЕКО-Медиа вы можете приобрести женские рукавички, варежки или муфты из натурального или искусственного меха. Наши стильные, оригинальные и уникальные изделия для рук гарантированно согреют вас даже в самую плохую погоду. Также пошив товара из натурального меха выполняется нами под заказ. Производство меховых аксессуаров происходит вручную, и изготавливаются они точно под размер кисти клиента.</p>
<p>Варежки изготавливаются по двум типоразмерам: женские и мужские. Отличаются они соответственно длиной и полнотой. Оптимальная цена на пару варежек с точки зрения соотношения цена – качество начинается при тиражах от 500 пар.</p>
<p>Если вы все еще считаете, что варежки уже давно вышли из моды, значит вы живете там, где нет суровых зим. Наша компания специализируется на изготовлении теплых вещей из качественных материалов, которые прослужат своему владельцу долго. Кто еще позаботится о человеке, если не он сам? Поэтому не раздумывайте, и заказывайте теплый и оригинальный аксессуар по доступной цене.</p>
<h2>Способы заказа меховых изделий</h2>
<p>Заказ на теплые и модные аксессуары можно оформить по контактному телефону (495) 107-0456 или написать нам на электронный адрес <a href="mailto:zakaz@deko-media.ru">zakaz@deko-media.ru</a> . Помимо этого, вы можете воспользоваться услугой бесплатного звонка или же связаться с менеджером ДЕКО-Медиа посредством чата. Цену за доставку товара по Москве уточняйте, пожалуйста, у наших специалистов.</p>','meta_title_ru-RU' => 'Меховые варежки, муфта меховая для рук, меховые рукавицы: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет варежки из натурального и искусственного меха женские, муфты меховые для рук, рукавицы. Заказать варежки в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '37','category_image' => 'shapka.jpg','category_parent_id' => '33','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '17','category_add_date' => '2014-03-20 06:56:47','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шапки','alias_ru-RU' => '','short_description_ru-RU' => '- разнообразный мех','description_ru-RU' => '<h1>Теплые шапки на все случаи жизни!</h1>
<p>Зимние шапки из меха на снежных вихрях зимы окутают вас своим жизнерадостным стилем, комфортом, подарят тепло в стужу и ветряную погоду. Как приятно знать, что вы, ваш ребенок будут обеспечены комфортными и стильными изделиями, в которых нипочем даже сильные морозы.</p>
<p>Модные, эксклюзивные ушанки будут выглядеть элегантно и стильно, при любых обстоятельствах. Зимние игры, веселые катание на лыжах, санях – шапки из меха как раз впору, загородные поездки или прогулки по городу – комфортные натуральные ушанки именно для вас, романтические встречи в заснеженных парках – и тут есть свое милое место меховой шапке. Корпоративные поездки зимой на свежем воздухе в брендированных фирменным логотипом меховых шапках. Вам выбирать, куда одевать наше изделие, а о его презентабельности позаботится уже наша команда профессионалов.</p>
<p>Мы творим теплые, меховые изделия для того, чтобы гармония дизайна и великолепного стиля покорила вас даже в такие холодные, иногда пасмурные дни. Те меховые лучики солнца, которые излучают наши искусные изделия, согреют каждого уютом и подарят хорошее, игривое зимнее настроение. Будьте в теме и на высоте вместе с нашим интернет-магазином. Мы будем дарить всем свои шедевры зимней сказки.</p>
<p>Шапок много не бывает, и возможность выбора у нас велика, ведь все помыслы производителей направлены на удовлетворение своих модных клиентов.</p>
<h2>Меховые шапки на заказ</h2>
<p>Мы рады удивить вас чудесными готовыми изделиями, а также новшеством – меховыми шапками на заказ. Вы выбираете – мы изготовливаем именно для вас и вашего комфорта. Оригинальный пошив шапок – это микс меха, спилка и велюра. Верх изделия состоит из натурального спилка или велюра, а подкладка – из теплого меха. Мы уверены, что для наших велюрово-меховых шапок найдётся применение у каждого любителя красивой и качественной продукции.</p>
<p>Изготовлена из натурального или искусственного меха, от опытного производителя ваша шапка с мехом будет просто изысканным элементом в зимнем гардеробе.</p>
<p>Сделать заказ и немного пополнить свое неповторимое меховое изобилие поможет вам наш интернет-магазин в Москве. Качество и неповторимый стиль – это цена нашего зимнего изделия. Зимняя Москва задаст вам свой новомодный стиль, хватай его, удивляй и покоряй мир совершенства.</p>
<h2>Изготовление шапок высокого качества</h2>
<p>Мы абсолютно уверены в высоком качестве нашего товара, так как являемся его изготовителями. Наше производство оснащено высокотехнологичным оборудованием, с помощью которого наши мастера выполняют заказы. Мы стремимся для вас создать максимальный комфорт - будьте всегда неотразимыми и здоровыми!</p>
<p>Купить меховую шапку очень просто, достаточно выбрать стиль и размер, а безупречная работа и доставка уже за нами. Мы делаем сегодняшний день простым, но в то же время необычным. Живите стильно, творите свой совершенный образ в наших эксклюзивных изделиях, ведь наши меховые шапки вам так к лицу.</p>
<p>Заказы на изготовление меховых шапок принимаются на тиражи от 500 штук.</p>','meta_title_ru-RU' => 'Меховые шапки, пошив шапок из меха, шапки-ушанки: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет модные меховые шапки, шапки из меха и кожи, шапки-ушанки, пошив шапок из искусственного меха. Заказать их можно на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '38','category_image' => 'naush.jpg','category_parent_id' => '33','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '22','category_add_date' => '2014-03-20 06:57:35','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Наушники','alias_ru-RU' => '','short_description_ru-RU' => '- в подарочных коробочках','description_ru-RU' => '<h1>Меховые наушники - лучший друг человека!</h1>
<p>С каждым наступлением холодов приходится ломать голову, как уберечься от мороза и не простудиться. Эта проблема особенно актуальна у девушек, так как они не любят носить зимние шапки, чтобы не испортить прическу. Однако, есть выход! Компания DEKO Медиа предлагает вам купить теплые наушники из натурального меха, изготовленные специально для вас на заказ.</p>
<p>О своем здоровье следует беспокоиться круглый год, но именно в зимнее время сложнее всего уберечь себя. Заказать теплый аксессуар на уши вы можете даже летом, при этом вы сможете спокойно без спешки утвердить эскиз и дождаться изготовления.</p>
<h2>В чем особенность?</h2>
<p>DEKO Медиа создает эксклюзивные наушники на заказ с учетом пожеланий клиентов. Каркас изделия разработан по оригинальной схеме, что позволяет легко надевать на голову различного размера.</p>
<p>С помощью зимних наушников вы сможете забыть о шапках и примятой прическе после них. Кроме того, если спустить их на шею, можно даже обойтись без шарфа - это уж выбирать вам! Натуральный мех надежно будет защищать вас от мороза и ветра, поэтому вам не придется, как обычно кутаться в теплую одежду.</p>
<p>Если вы будете искать меховые изделия в магазинах, то вряд ли вы найдете по доступной цене действительно качественные. Натуральные наушники из меха можно только заказать у нас, где пошив происходит опытными мастерами. Такой труд ни одна машинка не сможет заменить - проверенно тысячами наших постоянных покупателей.</p>
<p>Кроме классического использования данного изделия существуют и другие. Например, в промо акциях в качестве оригинального элемента одежды промоутеров. Для этого можно нанести на них логотип компании.</p>
<h2>Теплый подарок с любовью!</h2>
<p>Меховые натуральные наушники на зиму также станут отличным подарком ко дню рождения или юбилею. Такой сюрприз из натурального меха будет идеально символизировать о ваших теплых чувствах и заботе.</p>
<p>Благодаря своим компактным размерам такой подарок легко можно упаковать в праздничную упаковку. Он не займет много места и станет приятной неожиданностью для именинника.</p>
<p>В Москве достаточно сложно найти действительно натуральное изделие, которое и стоило недорого, и выглядело престижно. В DEKO Медиа вы сможете приобрести все, что вам нужно для создания великолепного стиля на высоком уровне. Наши наушники станут красивым дополнением к вашему гардеробу, не займут много места, зато будут греть вас всю зиму!</p>
<p>Делайте предварительный заказ, и мы создадим для вас оригинальный эскиз для утверждения. После этого приступим к изготовлению тиража.</p>
<p>Минимальная партия при заказе меховых наушников начинается от 500 штук.</p>','meta_title_ru-RU' => 'Меховые наушники на уши зимние в подарочных коробках заказать: изготовление ','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет наушники из натурального меха на зиму, упакованные в подарочную коробку. Заказать  наушники в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '39','category_image' => 'sund.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '86','category_add_date' => '2014-03-20 06:58:28','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Деревянные изделия','alias_ru-RU' => '','short_description_ru-RU' => '- благородно и впечатляюще','description_ru-RU' => '<h1>Сувениры бизнес-класса</h1>
<p>Сувенирная продукция из древесины всегда относилась к подаркам бизнес класса. Кроме того ее часто используют в рекламных целях, так как нанесенные на такие предметы логотипы компании всегда остаются на виду и работают на фирму не один год.</p>
<p>Сувениры из дерева под заказ отлично подойдут и для тех случаев, когда нужно купить солидный и стильный подарок руководителю, бизнес партнеру или успешному коллеге. В числе замечательных изделий наша компания предлагает широкий выбор в Москве, из которого можно заказать:</p>
<ul>
<li>эксклюзивные шкатулки;</li>
<li>винные пеналы;</li>
<li>упаковки для наград;</li>
<li>компактные сундуки;</li>
<li>небольшие ящики для письменных принадлежностей.</li>
</ul>
<h2>Преимущества деревянных изделий в Москве под заказ</h2>
<p>Такой материал, как древесина издавна славится своими отличными качествами и солидным внешним видом. На сегодняшний день высоко ценится производство натуральной деревянной мебели. Недаром руководители и влиятельные люди обустраивают свои рабочие и домашние кабинеты исключительно массивными деревянными предметами интерьера. Попадая в такое помещение, невольно начинаешь чувствовать статус владельца.</p>
<p><iframe src="https://www.youtube.com/embed/UtuI4xjgx3w" frameborder="0" width="560" height="315"></iframe></p>
<p>Исключением не стали и изделия из дерева, ведь, несмотря на их компактный размер, в них все же есть та частичка процветания и презентабельности, как и у внушительного дубового стола. Поэтому, если вы в поисках подарка – можно заказать изготовление одного из предложенных вариантов деревянного сувенира и вы точно не прогадаете.</p>
<p>Специалисты нашей компании имеют богатый опыт в изготовлении такой продукции, требующей тонкой, почти ювелирной, работы. Именно поэтому качество исполнения каждой детали всегда превосходное. Ну, а смелые дизайнерские проекты и высококачественная древесина обязательно сделают изделие под заказ уникальным.</p>
<p>Если же ни один из предложенных вариантов вам не подошел, то вы всегда можете заказать изготовление нестандартного изделия по своим эскизам. Благодаря этому, становится возможным любое исполнение совершенно любых деревянных предметов м.б. изделий?. Это и эксклюзивные резные подставки под чай, и оригинальные ящики для специй, ну, а шкатулки с выдвижными ящиками можно назвать одним из лидеров по популярности в Москве среди сувениров под заказ.</p>
<p>Если говорить о цене, то конкретных цифр производства назвать невозможно. Это напрямую будет зависеть от размеров деревянных изделий, их дизайна, типа и срока изготовления. С другой стороны, наш магазин старается придерживаться оптимального соотношения качества изготовления и цены, поэтому здесь вполне можно выбрать отличный сувенир под заказ по доступной цене.</p>','meta_title_ru-RU' => 'Изготовление деревянных эксклюзивных изделий: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет эксклюзивные деревянные изделия на заказ в Москве. Заказать изделия из дерева собственного дизайна можно на нашем сайте.','meta_keyword_ru-RU' => 'Изделия из дерева , деревянные изделия на заказ, шкатулки, сундуки, пеналы, ящики'),
  array('category_id' => '40','category_image' => 'shkatulki.jpg','category_parent_id' => '39','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '10','category_add_date' => '2014-03-20 06:59:22','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шкатулки','alias_ru-RU' => '','short_description_ru-RU' => '- резьба, роспись и инкрустация','description_ru-RU' => '<h1>Эксклюзивные шкатулки на заказ</h1>
<p>Деревянная шкатулка на заказ – не только стильный элемент интерьера, но и замечательный подарок близкому человеку. Чтобы убедиться в правдивости этого высказывания, достаточно взглянуть на коллекцию, представленную в нашем магазине в Москве.</p>
<p>Первые шкатулки появились еще в древние времена и производились они из дерева под роспись - барышни часто использовали их для хранения ювелирных украшений. С одной стороны, дерево обладало достаточной крепостью и долговечностью, а с другой, легко поддавалось обработке. Благодаря этим свойствам, древесина и стала первым материалом, из которого стали изготовливать резные и расписные шкатулки, имевшие не только практическую, но и эстетическую составляющую.</p>
<p><iframe style="float: right;" src="http://www.youtube.com/embed/5Iigcz1ai-g" frameborder="0" align="top" width="425" height="350"></iframe></p>
<p>Несмотря на былую популярность, в 20 веке этот стильный аксессуар был совершенно забыт. Древесину вытеснили более современные материалы, а мастерство резьбы по дереву оказалось почти забыто. Новая волна актуальности пришла к деревянным шкатулкам несколько лет назад. Сейчас резные шкатулки для ювелирных украшений, изготовливаемые опытными мастерами, можно назвать настоящими произведениями искусства.</p>
<p>В нашем магазине представлено большое количество разнообразных моделей, различающихся по цене, цвету, размеру, декоративному оформлению и назначению. Каждая из них по-своему уникальна – она наилучшим образом выразит теплое отношение к получателю и не потребует больших затрат по цене.</p>
<h2>Для кого можно заказать резную шкатулку</h2>
<p>Конечно, многие привыкли думать, что существуют только деревянные шкатулки для ювелирных украшений. Но на самом деле в таких резных коробочках можно хранить множество различных вещей.</p>
<p>Конечно, деревянные шкатулки могут по праву считаться самыми распространенными. Эти модели для женщин можно изготовить резные, дополняют инкрустацией или под роспись. В результате получается совершенно неподражаемое и замечательное изделие для ювелирных украшений.</p>
<p>Так, мастера предлагают производство на заказ специальных деревянных шкатулок для хранения оружия. Ценителям коллекционного холодного и огнестрельного оружия такой подарок на заказ непременно понравится.</p>
<p>Не остаются в стороне приверженцы чайной церемонии. В расписных деревянных шкатулках замечательно разместится кофе и чай, что придаст ритуалу чаепития еще большую прелесть.</p>
<p>Иными словами, обращаясь в нашу компанию в Москве, можно купить красивый и универсальный подарок из дерева.</p>
<p><iframe src="https://www.youtube.com/embed/a9YUcpeilUg" frameborder="0" width="560" height="315"></iframe></p>','meta_title_ru-RU' => 'Деревянные шкатулки; роспись, резьба, инкрустация: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет расписные, резные деревянные шкатулки, шкатулки для украшений, подарочные, а также под оружие от производителя. Заказать на нашем сайте.','meta_keyword_ru-RU' => 'Шкатулки из дерева, шкатулки на заказ, музыкальные шкатулки, чайные шкатулки, шкатулки  для оружия, шкатулки для украшений, шкатулки для драгоценностей'),
  array('category_id' => '41','category_image' => 'shkat-podar.jpg','category_parent_id' => '40','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '2','category_add_date' => '2014-03-20 07:00:22','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шкатулки для подарка','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '42','category_image' => 'shkat-ukrash.jpg','category_parent_id' => '40','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '7','category_add_date' => '2014-03-20 07:01:16','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шкатулки для драгоценностей','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Шкатулка для украшений из дерева купить в Москве  и МО','meta_description_ru-RU' => 'Купить деревянную шкатулку для ювелирных украшений в интернет-магазине уникальных кожаных и столярных аксессуаров «Деко-Медиа». Заказать шкатулку в Москве и области. Выгодная цена.','meta_keyword_ru-RU' => ''),
  array('category_id' => '43','category_image' => 'shat-oruzh.jpg','category_parent_id' => '40','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '12','category_add_date' => '2014-03-20 07:01:55','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шкатулки для оружия','alias_ru-RU' => '','short_description_ru-RU' => 'упаковка для холодного оружия и для огнестрельного','description_ru-RU' => '<p>Деревянные шкатулки с ложементом для холодного оружия:</p>
<p>шкатулки подарочные под саблю, катану, кортик, нож.</p>
<p>Шкатулки из дерева для огнестрельного подарочного оружия:</p>
<p>с ложементом под пистолет, револьвер, стартовый пистолет</p>','meta_title_ru-RU' => 'Красивые деревянные шкатулки под подарочное оружие. холодное или огнестрельное.','meta_description_ru-RU' => 'Деревянные шкатулки с ложементом для холодного оружия и огнестрельного','meta_keyword_ru-RU' => 'шкатулка для пистолета, купить шкатулку, шкатулка для ножа'),
  array('category_id' => '44','category_image' => 'shkat-tea.jpg','category_parent_id' => '40','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '14','category_add_date' => '2014-03-20 07:02:29','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шкатулки для чая и кофе','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '45','category_image' => 'sunduk.jpg','category_parent_id' => '39','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '15','category_add_date' => '2014-03-20 07:04:35','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Сундуки','alias_ru-RU' => '','short_description_ru-RU' => '- изысканная ручная работа','description_ru-RU' => '<h1>Сундуки из дерева возвращают популярность</h1>
<p>Сундук из дерева – поистине замечательная деталь интерьера. С первых же дней он станет не только напольным вместилищем ценных вещей, но и украшением. Выполненный под старину, подарочный сундук по доступной цене может смело претендовать на звание лучшего презента для ваших близких.</p>
<h2>История деревянного сундука</h2>
<p>На Руси большой деревянный рундук был частью убранства избы. Как правило, он был многофункциональным предметом обихода – в сундуке хранились вещи, особо ценные для хозяев. Кроме того, при необходимости напольный сундук мог заменять лавку или кровать для одного из членов семьи. Существовали также дорожные сундучки – гораздо меньших размеров, но совершенно незаменимые в далеком пути.</p>
<p>Однако время шло, с ним постепенно изменились мебельные формы под влиянием городских тенденций, в свою очередь пришедших из Европы. Медленно, но неуклонно менялась и обстановка в деревенских домах, где уже появилась резная мебель из дерева. Более удобные тумбы, комоды, а позднее и шкафы постепенно вытесняли традиционный деревянный сундук. Намного дольше, чем в помещичьих домах, он задержался в крестьянских избах, где продолжал служить как хранилищем, так и предметом обстановки.</p>
<p>В разное время и в разных странах ценилось производство сундуков из дерева довольно необычных форм - в соответствии с веяниями мебельной моды того периода. Так, в средние века популярными были сундуки на ножках, что было вполне объяснимо – в сырых и холодных домах днище такого деревянного сундука было защищено от гниения. Позднее в европейских странах изготавливали сундуки, представляющие собой некий симбиоз вместительного хранилища и диванчика – к ним крепились спинки и подлокотники для удобства сидящих.</p>
<h2>Где купить деревянный рундук</h2>
<p>Со временем развитие мебельного производства шагнуло далеко вперед, навсегда вытеснив сундук из обихода как городского, так и деревенского жилья. Однако в наши дни, с появлением интереса к старинным вещам, этот предмет мебели обрел вторую жизнь. Вот только купить деревянный сундук под старину мебельном магазине вы вряд ли сможете – чтобы приобрести такую подарочную вещь, придется очень постараться.</p>
<p>Лучший выход – обратиться в наш интернет-магазин. Именно здесь можно заказать уникальный напольный сундук, выполненный в старинном стиле - как раз то, что вы ищете. Такая вещь обязательно подчеркнет уникальность интерьера вашего дома, придав ему особый шарм и теплоту. Особенно понравится это изделие любителям ретро: изготовление модели на заказ позволит купить уникальный подарок по доступной цене.</p>','meta_title_ru-RU' => 'Напольный деревянный сундук под старину: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет подарочные, напольные деревянные сундуки российского производства. Заказать сундуки из дерева под старину можно на нашем сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '46','category_image' => 'penal.jpg','category_parent_id' => '39','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '29','category_add_date' => '2014-03-20 07:05:31','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Пеналы винные','alias_ru-RU' => '','short_description_ru-RU' => '- высочайший уровень сохранности','description_ru-RU' => '<h1>Винный пенал</h1>
<p>Вино – это изысканный напиток, который обладает богатым вкусом и приятным послевкусием. Само собой разумеется, для того чтобы вино не потеряло свои вкусовые ценности, необходимо соблюдать определенные условия его хранения. Для этих целей подойдет деревянный винный сундук (пенал).</p>
<p>Винный пенал – это отличный выбор для каждого, кто хочет сделать нестандартный подарок родным и близким. Он является отменным хранилищем для винных напитков, может иметь удобную ручку и хорошо вмещает различное количество бутылок.</p>
<p>Такое приобретение поможет создать праздничную атмосферу и запомнится надолго. В деревянный ящик для вина Вы сможете поместить даже не самую дорогую бутылку вина, но подарок при этом будет выглядеть презентабельно и достаточно роскошно. Такое изделие отлично соответствует заданным целям. В нем отлично сочетается цена и качество. Кроме того, всем известно, что изделия из дерева являются экологически чистыми, они пропускают воздух и отлично удерживают влагу. Деревянный винный сундук будет отлично поддерживать температуру, необходимую для хранения вина.</p>
<h2>Декоративные ящики для вина: стильно и оригинально</h2>
<p>Декоративные ящики изготавливают из дерева. Как правило, они состоят из нижней части, куда помещается бутылка и выдвижной или откидывающейся крышки. Крышка оснащена специальным отверстием, предоставляющим возможность удобно открывать пенал. Боковые панели нижней части производят из массива, а сама крышка деревянного ящика для вина из высококачественной фанеры или шпона. Вино в деревянном пенале будет изысканным и оригинальным подарком близкому человеку на любое торжество. Также такой подарок станет прекрасным выбором на корпоративное мероприятие. Не будут лишними они и во время проведения промо-акций в гипермаркетах или крупных сетевых магазинах.</p>
<p>Утонченный вкус и элегантность такого презента удовлетворит любой вкус. Декоративные винные ящики для хранения бутылок отлично подойдут для вин практически любых категорий: как с выдержкой, так и повседневных. В особенности хочется отметить популярный сегодня способ оформления «под старину». В таком исполнении ящик для вина с ячейками выглядит изысканно и благородно. Помимо всего вышеперечисленного, деревянный ящик для вина – это отличная находка для тех, кто отдает предпочтение нестандартным вещам.</p>
<p>В нашем интернет-магазине Вашему вниманию представлен широкий ассортимент деревянных пеналов, выполненных из массива древесины. Есть варианты как для одной, так и для нескольких бутылок. Поверхность изделия – матовая и гладкая, по желанию Вы можете нанести на крышку любой логотип или надпись.</p>
<p>Не сомневайтесь, у нас Вы гарантировано приобретете высококачественную продукцию по приемлемой цене.</p>','meta_title_ru-RU' => 'Деревянный ящик для вина, декоративные ящики, пеналы: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет винные деревянные ящики, сундуки для хранения бутылок с ячейками под них. Заказать ящики для вина под разное количество бутылок у нас на сайте.','meta_keyword_ru-RU' => 'Пеналы винные, деревянные пеналы, пеналы для вина, деревянный пенал для вина, тубус,  стапель, ложемент, коньяк, тубус для ключей'),
  array('category_id' => '47','category_image' => 'penal1.jpg','category_parent_id' => '46','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '3','category_add_date' => '2014-03-20 07:06:06','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Под одну бутылку','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '48','category_image' => 'penal2.jpg','category_parent_id' => '46','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '5','category_add_date' => '2014-03-20 07:06:23','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Под две бутылки','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '49','category_image' => '________________________.13112400_320__320__100.jpg','category_parent_id' => '46','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '9','category_add_date' => '2014-03-20 07:06:42','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Под три бутылки','alias_ru-RU' => '','short_description_ru-RU' => 'Деревянный пенал под три бутылки','description_ru-RU' => '<p> Деревянный пенал с перегородками под три бутылки.</p>
<p>В крышке - выемка под палец.</p>
<p>Пенал оборудован верёвочной ручкой для удобства ношения</p>','meta_title_ru-RU' => ' Деревянный пенал с перегородками под три бутылки.','meta_description_ru-RU' => 'Деревянный пенал под три бутылки','meta_keyword_ru-RU' => 'Деревянный пенал под три бутылки,   Деревянный пенал с перегородками'),
  array('category_id' => '50','category_image' => 'tubus.jpg','category_parent_id' => '46','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '11','category_add_date' => '2014-03-20 07:07:26','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Тубусы','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Тубус из дерева на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '51','category_image' => 'yashik.jpg','category_parent_id' => '39','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '35','category_add_date' => '2014-03-20 07:08:23','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ящики','alias_ru-RU' => '','short_description_ru-RU' => '- деревянные и фанерные','description_ru-RU' => '<h1>Широкие возможности деревянных ящиков</h1>
<p>Деревянные ящики – пожалуй, самый распространенный вариант из всех существующих моделей производства ящиков. Его простота и долговечность привели к тому, что деревянные ящики стали использоваться почти повсеместно. Так, существуют специальные посылочные конструкции, почтовые ящики, а также для хранения инструментов (в том числе и столярные). Природное происхождение древесины делает ее совершенно безвредной и позволяет хранить в таких тарах, как продукты питания, так и совершенно любые предметы.</p>
<h2>Что такое ящик для инструментов, для чего он нужен, и нужен ли вообще?</h2>
<p>По сути, этот предмет является своеобразным контейнером, предназначенным специально для хранения в нем различных инструментов. Благодаря такому органайзеру, мастер легко может сохранить идеальный порядок в своих инструментах и максимально ускорит рабочий процесс. Без ящика для инструментов не обойдется ни один профессионал, имеющий в своем распоряжении большое число инструментария.</p>
<p>Помимо хранения вещей, ящик может стать отличным переносным средством. Именно поэтому их чаще всего наделяют крепкой удобной ручкой. Если вы решили заказать ящик для инструментов в Москве, то обязательно проверьте его устройство. Идеально, если в нем предусмотрено несколько отделений разного размера. Это поможет максимально удобно разместить различные приспособления и с легкостью их потом отыскать.</p>
<p>Многие профессионалы отмечают, что изготовление идеального ящика должно производиться из древесины. Иными словами, этот предмет должен быть деревянным. Она помогает сохранить все инструменты сухими. Влажность – это основной враг металлическим изделиям, ведь ее попадание грозит выходом из строя основных узлов инструмента. Кроме того, деревянный ящик является полностью натуральным и приятным на вид.</p>
<p>Производство ящиков в Москве на заказ – одно из основных направлений нашей компании. Какой бы деревянный ящик, и для каких бы целей вы не выбрали, наши профессионалы с удовольствием выполнит заказ в короткие сроки. В числе наших преимуществ: высококачественная древесина, профессиональный подход, стильный дизайн продукции и приемлемая стоимость.</p>
<p>По поводу цены можно сказать, что наша компания старается придерживаться оптимального соотношения стоимости и качества изготовляемой продукции. В результате, вы всегда можете заказать тот товар на заказ, который идеально подходит по техническим характеристикам и цене.</p>','meta_title_ru-RU' => 'Изготовление деревянных ящиков инструментов, овощей, почтовый: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет ящики деревянные для инструментов, для овощей, а также почтовые на заказ в Москве. Заказать ящики можно у нас на сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '52','category_image' => 'posyl_yashik.jpg','category_parent_id' => '51','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '2','category_add_date' => '2014-03-20 07:11:59','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Посылочные ящики','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '53','category_image' => 'reechn_yashik.jpg','category_parent_id' => '51','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '4','category_add_date' => '2014-03-20 07:12:36','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Реечные ящики','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '54','category_image' => 'yashik-zamok.jpg','category_parent_id' => '51','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '6','category_add_date' => '2014-03-20 07:13:19','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ящики с замком','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '55','category_image' => 'yashik-stolyar.jpg','category_parent_id' => '51','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '8','category_add_date' => '2014-03-20 07:14:00','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Столярные ящики','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '56','category_image' => 'yashik-spets.jpg','category_parent_id' => '51','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '10','category_add_date' => '2014-03-20 07:14:54','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Специальные ящики','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '57','category_image' => 'nestandart.jpg','category_parent_id' => '39','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '39','category_add_date' => '2014-03-20 07:16:13','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Эксклюзив. Нестандарт','alias_ru-RU' => '','short_description_ru-RU' => '- декор по Вашим эскизам','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '58','category_image' => 'lojement.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '154','category_add_date' => '2014-03-20 07:17:01','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Изготовление ложементов','alias_ru-RU' => '','short_description_ru-RU' => 'вкладыши для защиты и фиксации в подарочной упаковке','description_ru-RU' => '<p>Ложемент – это вкладыш, который является частью упаковки и играет в ней роль фиксирующей подложки для определенного предмета. Изготовление ложементов осуществляется из материалов, разных по своей жесткости – все зависит от изделия, для которого будет служить подложка. Производство ложементов выполняется по методу фигурной резки.</p>
<h2>Область применения</h2>
<p>Ложементы широко используются во многих производственных и торговых сферах. Подложка может укладываться в небольшую подарочную коробку или технический кейс, но в целом можно выделить определенные области, где наиболее востребованы данные изделия. Их применяют для упаковки и транспортировки:</p>
<ul>
<li>парфюмерной продукции;</li>
<li>сувениров и подарков;</li>
<li>бутылок с алкоголем;</li>
<li>выставочных образцов;</li>
<li>оружия (огнестрельного и холодного);</li>
<li>оптики, книг, ручек;</li>
<li>измерительных приборов;</li>
<li>аппаратуры и инструментов;</li>
<li>медицинских колб и прочего.</li>
</ul>
<p>Благодаря вкладышам, любой хрупкий или ценный предмет будет доставлен до места назначения в целости и сохранности. Для определенной группы товаров, подбирается свой материал для изготовления ложементов.</p>
<h3>Материальная основа</h3>
<p>Материал, для изготовления вкладыша подбирают таким образом, чтобы при условии неблагоприятных факторов, он оставался стойким к ударам, химическому воздействию, гниению и прочим воздействиям извне. Конечно, не всегда требуется такая защита – в некоторых случаях, ложемент выступает в роли простого подарочного декора. Тогда, будет достаточно изготовления подложки из картона.</p>
<p>Компания «Деко Медия» предлагает купить ложементы, для производства которых используется:</p>
<ul>
<li>картон;</li>
<li>поролон;</li>
<li>пенополиэтилен;</li>
<li>флок или флокированный пластик.</li>
</ul>
<h3>Ложементы из поролона</h3>
<p>Вкладыши из поролона или пенополиуретана по своей себестоимости наиболее выгодный и недорогой вариант. Данный вид ложементов подходит для хрупких предметов, как простых, так и сложных по своему строению. Транспортировка любого товара в такой подложке будет не только безопасной, но и не потеряет товарный вид. По желанию клиента, подложки из поролона драпируются бархатным материалом.</p>
<h3>Вкладыши из пенополиэтилена</h3>
<p>Используется данный материал для упаковки предметов из стекла, компьютерных и автомобильных комплектующих, где требования к безопасности товара выше. Ложементы из пенополиэтилена имеют хорошо амортизационные и антистатические характеристики. Помимо этого, материал стоек к влажности, экологичен и не боится ударов. Подложки могут изготавливаться в разных оттенках, любой толщины и плотности и подходит для серийного производства.</p>
<p>Компания также использует пенопласт для изготовления ложементов и под заказ может исполнить выпуск единичных или серийных вкладок из полистирола. Если существует необходимость изготовления презентационной подложки – все будет выполнено на должном уровне, с использованием красочных тонов, одобренных заказчиком.</p>
<h3>Ценовая политика</h3>
<p>Мы предлагаем купить ложементы в Москве, цена которых доступна, как для розничных, так и для оптовых покупателей. Серийное производство имеет мощное подспорье, в виде современного оборудования и выпуск любых объемов вкладышей выполняется качественно и четко, в оговоренные сроки. </p>','meta_title_ru-RU' => 'Изготовление ложементов из различных материалов: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет ложементы из поролона, картона, пенополиэтилена, пластика, коробок с ложементом. Заказать ложементы можно у нас на сайте.','meta_keyword_ru-RU' => ''),
  array('category_id' => '59','category_image' => 'lozh-karton.jpg','category_parent_id' => '58','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '3','category_add_date' => '2014-03-20 07:18:03','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ложемент из картона','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Ложемент из картона на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '60','category_image' => 'lozh-flok.jpg','category_parent_id' => '58','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '5','category_add_date' => '2014-03-20 07:18:43','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ложемент из флока','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Ложемент из флока на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '61','category_image' => 'lozh-plast.jpg','category_parent_id' => '58','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '7','category_add_date' => '2014-03-20 07:19:22','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ложемент из пластика','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Ложемент из пластика на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '62','category_image' => 'lozh-porolon.jpg','category_parent_id' => '58','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '10','category_add_date' => '2014-03-20 07:20:07','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ложемент из поролона','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Ложемент из поролона на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '63','category_image' => 'suveniry.jpg','category_parent_id' => '0','category_publish' => '0','category_ordertype' => '1','category_template' => NULL,'ordering' => '128','category_add_date' => '2014-03-20 07:21:57','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Сувениры','alias_ru-RU' => '','short_description_ru-RU' => 'с логотипами','description_ru-RU' => '<p>полное</p>','meta_title_ru-RU' => 'Сувениры на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '64','category_image' => 'crujki.jpg','category_parent_id' => '63','category_publish' => '0','category_ordertype' => '1','category_template' => NULL,'ordering' => '2','category_add_date' => '2014-03-20 07:22:33','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Кружки','alias_ru-RU' => '','short_description_ru-RU' => '- фарфор и керамика','description_ru-RU' => '','meta_title_ru-RU' => 'Кружки на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '65','category_image' => 'puchki.jpg','category_parent_id' => '63','category_publish' => '0','category_ordertype' => '1','category_template' => NULL,'ordering' => '6','category_add_date' => '2014-03-20 07:23:05','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ручки','alias_ru-RU' => '','short_description_ru-RU' => '- металлические и пластиковые','description_ru-RU' => '<p>полное описание</p>','meta_title_ru-RU' => 'Ручки на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '66','category_image' => 'tapochki.jpg','category_parent_id' => '63','category_publish' => '0','category_ordertype' => '1','category_template' => NULL,'ordering' => '8','category_add_date' => '2014-03-20 07:24:03','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Текстиль','alias_ru-RU' => '','short_description_ru-RU' => '- пошив с вышивкой','description_ru-RU' => '','meta_title_ru-RU' => 'Сувениры из текстиля на заказ','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '67','category_image' => 'lonz.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '136','category_add_date' => '2014-03-20 07:24:59','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Нанесение','alias_ru-RU' => '','short_description_ru-RU' => '- печать, тиснение и гравировка','description_ru-RU' => '<p style="text-align: justify;">  Если вы хотите удивить коллег, приятно порадовать компаньонов или сделать приятное близкому человеку, то ДЕКО Медиа сможет вам в этом помочь. Мы осуществляем печать на коже, тиснение блинтом и фольгой,  наносим лазерную гравировку, инкрустацию кожа в коже и многое другое.</p>
<p style="text-align: justify;"> <img src="https://img-fotki.yandex.ru/get/3103/12463970.4/0_995b3_19580c_orig" border="0" alt="Инкрустация кожа в коже" width="250" height="167" style="float: left;" /></p>
<p style="text-align: justify;">  Ручки, брелоки, значки или ежедневники с логотипом фирмы станут прекрасным подарком сотрудникам или приятным и полезным сувениром на бизнес встрече или каком-либо мероприятии компании. Сувениры с логотипом фирмы – это не только эффективный и проверенный маркетинговый ход, но и качественная, и полезная вещь, которая будет служить долгие годы.</p>
<p style="text-align: justify;">  Наша компания выполнит комбинированное тиснение любой сложности, которое сможет украсить любой предмет. Такой подарок сможет порадовать и удивить даже такого человека, у которого есть абсолютно все. Вы сможете почувствовать себя настоящим художником и дизайнером, придумывая оформление красивой подарочной ручки или дорого кожаного ежедневника. С вас идеи и пожелания любой сложности, а с нас исполнение на высшем уровне.</p>','meta_title_ru-RU' => 'Нанесение логотипа','meta_description_ru-RU' => 'Нанесение логотипа на сувениры','meta_keyword_ru-RU' => 'тиснение, печать на коже, гравировка'),
  array('category_id' => '68','category_image' => 'pechat-koja.jpg','category_parent_id' => '67','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '5','category_add_date' => '2014-03-20 07:25:35','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Печать на коже','alias_ru-RU' => '','short_description_ru-RU' => 'Нанесение полноцветной печати на кожу\\кожзам','description_ru-RU' => '<p>Способов нанесения полноцветного изображения на кожу, кожзаменитель или другие материалы на данный момент существует несколько.</p>
<p>В каждом заказе есть свои особенности связанные с характеристиками материала, требованиями к конечному результату, сроками производства и т.д.</p>
<p>Мы предлагаем тот метод, который наиболее актуален и эффективен для каждого конкретного случая.</p>','meta_title_ru-RU' => 'Печать на коже и кожзаменителе, нанесение полноцветного изображения: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» производит цветную печать на натуральной и искусственной кожи, различные способы нанесения, ваш собственный дизайн. Заказать можно на нашем сайте.','meta_keyword_ru-RU' => 'Печать на коже'),
  array('category_id' => '69','category_image' => 'Tisnenie-Blint.jpg','category_parent_id' => '67','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '12','category_add_date' => '2014-03-20 07:26:06','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Тиснение','alias_ru-RU' => '','short_description_ru-RU' => 'Тиснение - выдавливание изображения нагретым клише','description_ru-RU' => '','meta_title_ru-RU' => 'Тиснение кожи, комбинированное тиснение логотипа: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» производит тиснение логотипов на коже такими способами как блинтовое, конгревное, тиснение фольгой. Заказать тиснение можно на нашем сайте.','meta_keyword_ru-RU' => 'Тиснение'),
  array('category_id' => '70','category_image' => 'lazer_grav.jpg','category_parent_id' => '67','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '15','category_add_date' => '2014-03-20 07:26:51','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Лазерная гравировка','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Лазерная гравировка на коже: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» производит лазерную гравировку по коже в Москве. Заказать лазерную гравировку любого эскиза по собственному дизайну можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '71','category_image' => 'klishe.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '149','category_add_date' => '2014-03-20 07:27:34','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Изготовление клише','alias_ru-RU' => '','short_description_ru-RU' => '- формы для тиснения','description_ru-RU' => '<p>Для тиснения и воспроизведения логотипа на кожаных изделиях необходимо клише. Данный вид штампа предназначен для переноса надписи, изображения или прочего узора на кожу или любой другой материал с помощью термопресса.</p>
<p>Компания «Деко Медия» предлагает изготовление клише для тиснения на коже из латуни или магния. Выбор данных материалов основан на способности качественно перенести изображение на натуральную или искусственную кожу, а также на бумагу или тонкую пленку.</p>
<h2>Процесс изготовления</h2>
<p>Технологический процесс изготовления формы для оттиска требует специального фрезерно-гравировального оборудования и знания опытных специалистов-гравировщиков. Наша компания обладает и тем, и другим, поэтому способна воплотить в жизнь, любые желания наших партнеров и изготовить штампы с рисунком любой сложности.</p>
<p>Изготовление клише на заказ, выполняется из латуни или магния, на выбор клиента, для чего используются разные по толщине и глубине обработки, пластины (стандартные параметры – 6-8 мм и 1-5 мм соответственно). Производственные сроки варьируются от 1 до 2 дней, в зависимости от сложности изображения. Мы также принимаем заказ на срочное изготовление клише для печати. Цена, в данном случае, оговаривается отдельно.</p>
<h3>Штампы из магния</h3>
<p>Выбор в сторону формы из магния по методу травления предпочтителен, когда речь идет о необходимости производства штампов, для печати логотипа тиражом не более 50 тыс. оттисков. При этом скорость тиснения будет высокой, при условии применения когревной или блинтовой технологии. Крепление штампа выполняют:</p>
<ul>
<li>на двусторонний скотч или клей;</li>
<li>на заключки;</li>
<li>на винты и шпильки.</li>
</ul>
<h3>Латунные клише</h3>
<p>При необходимости тиснения на коже логотипа большой тиражностью (в среднем – 150 тыс. оттисков), используют клише из латуни. Именно в этом, преимущество латунных штампов, изготовленных по методу фрезерования, так как по своей себестоимости они более дорогостоящие, да и обычное клевое крепление, не подходит для данного вида формы, из-за внушительного веса.</p>
<p>На сегодняшний день металлические клише – это один из самых доступных способов выполнить художественное декорирование изделий из кожи. К нам обращаются производители обуви и аксессуаров из кожи – ремней, ежедневников, деловых портфелей и прочего.</p>
<h3>Что мы предлагаем</h3>
<p>Компания «Деко Медия» предлагает изготовление матриц в Москве для:</p>
<ul>
<li>для горячего тиснения с фольгой или без нее;</li>
<li>для блинтового тиснения полиграфической продукции в кожаном переплете;</li>
<li>а также, полимерное клише для конгрева (используется многими предприятиями для ответных штампов).</li>
</ul>
<p>Цена любого клише зависит от сложности изображения, но не является высокой по сравнению с конкурентными предложениями компаний, предоставляющих аналогичные услуги в Москве. Сотрудничество на постоянной основе имеет преимущества в виде скидок. </p>','meta_title_ru-RU' => 'Изготовление клише для тиснения на коже из латуни и магния: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет латунные и магниевые клише и штампов логотипа, для тиснения на коже, любой глубины и сложности. Заказать клише из металла на нашем сайте.','meta_keyword_ru-RU' => 'клише, для тиснения, заказать клише, для печати, форма для клише, клише для нанесения'),
  array('category_id' => '72','category_image' => 'klishe1.jpg','category_parent_id' => '71','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '5','category_add_date' => '2014-03-20 07:28:07','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Клише из латуни','alias_ru-RU' => 'klishe-iz-latuni','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '73','category_image' => 'klishe-magn.jpg','category_parent_id' => '71','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '8','category_add_date' => '2014-03-20 07:28:27','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Клише из магния','alias_ru-RU' => 'klishe-iz-magniya','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '74','category_image' => 'koolek.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '150','category_add_date' => '2014-03-20 07:29:21','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коллекции','alias_ru-RU' => '','short_description_ru-RU' => 'от ДЕКО Медиа','description_ru-RU' => '<p>Наша компания производит востребованные коллекции, которые непременно не оставят вас равнодушным.</p>
<p><a href="shop/kollektsiya-vincent">Коллекция Vincent</a> включает в себя классические кожаные изделия класса люкс, всего в этой коллекции представлено шестнадцать наименований, которые находятся в красивой синей упаковке с фирменным тиснением.</p>
<p><a href="shop/kollektsiya-megapolis">Коллекция MEGAPOLIS</a> включает в себя двенадцать стильных кожаных изделий.</p>
<p><a href="shop/kollektsiya-cappuccino">Коллекция CAPPUCCINO</a> состоит из шестнадцати изделий из кожи. В этой коллекции используются два вида кожи, прекрасно дополняющих друг друга.</p>
<p><a href="shop/kollektsiya-krast">Коллекция Краст</a> относится к бизнес-классу и включает в себя двенадцать изделий из специальной кожи краст. Этот вид кожи очень качественный и представляет собой кожу, высушенную после дубления. Данная коллекция порадует вас своим дизайном, многообразными формами и насыщенными цветами.</p>
<p><a href="shop/kollektsiya-abama">Коллекция Абама</a> включает в себя семь изделий, изготовленных из кожи. Отличается доступной ценой и относится к эконом-классу - здесь вы сможете найти стильную и недорогую вещь.</p>
<p>Все коллекции ДЕКО Медиа объединяет отличное качество, стильный внешний вид и эксклюзивность.</p>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '75','category_image' => NULL,'category_parent_id' => '74','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '7','category_add_date' => '2014-03-20 07:30:02','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коллекция VINCENT','alias_ru-RU' => 'kollektsiya-vincent','short_description_ru-RU' => 'классические кожаные изделия класса люкс','description_ru-RU' => '<table class="pgs" style="width: 100%;" border="1" cellspacing="0" cellpadding="5">
<tbody>
<tr>
<td colspan="8" align="center">
<h1>--- КОЛЛЕКЦИЯ VINCENT ---</h1>
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/dojo/1.5/dojo/dojo.xd.js"></script>
<script type="text/javascript">// <![CDATA[
dojo.require("dijit.Tooltip");
// ]]></script>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кожаная папка с выдвижной ручкой Vincent</strong><br /> 250х350</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/1005Vs.gif" border="0" alt="Кожаная папка с выдвижной ручкой Vincent" /></td>
<td class="tbl-left" width="200">
<p>Мягкая папка из кожи класса lux с одним отделением. Имеет кармашки под визитки, петли для ручки, ремешок с карабином для крепления мобильного телефона. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1005V" style="font-weight: bold;">#1005V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">77</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кожаная конференц-папка Vincent</strong><br /> 240х325</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/1006Vs.gif" border="0" alt="Кожаная конференц-папка Vincent" /></td>
<td class="tbl-left" width="200">
<p>Папка для конференций из кожи класса lux имеет вертикальный карман для бумаг, карман под блокнот, кармашки для ручек. На двух магнитных застежках </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1006V" style="font-weight: bold;">#1006V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">65.88</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">73.2</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ежедневник Vincent (обложка из кожи класса lux)</strong><br /> 150х210</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/1302Vs.gif" border="0" alt="Ежедневник Vincent (обложка из кожи класса lux)" /></td>
<td class="tbl-left" width="200">
<p>Украшен декоративной линией Vincent с отстрочкой. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1302V" style="font-weight: bold;">#1302V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">28</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ежедневник-портфолио Vincent из кожи класса lux</strong><br /> 160х220</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/1306Vs.gif" border="0" alt="Ежедневник-портфолио Vincent из кожи класса lux" /></td>
<td class="tbl-left" width="200">
<p>Ежедневник в кожаной супер-обложке. Имеет вертикальный карман и накладные кармашки для визиток. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1306V" style="font-weight: bold;">#1306V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">40.7</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Органайзер Vincent из кожи класса lux</strong><br /> 150х190х40</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/1403Vs.gif" border="0" alt="Органайзер Vincent из кожи класса lux" /></td>
<td class="tbl-left" width="200">
<p>Цельная кожаная обложка, накладной вертикальный карман, 4 кармашка для визиток. Никелированный зажим автомат. Петля для ручки. Блок. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1403V" style="font-weight: bold;">#1403V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">45.3</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кожаная визитница - чехол под именные визитки </strong><br /> 70х105</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/1806Vs.gif" border="0" alt="Кожаная визитница - чехол под именные визитки " /></td>
<td class="tbl-left" width="200">
<p>Кожаная визитница. Чехол в виде портфельчика под именные визитки из коллекции Vincent </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1806V" style="font-weight: bold;">#1806V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">15.4</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кожаная визитница с телефонной книгой Vincent</strong><br /> 115х190</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/1808Vs.gif" border="0" alt="Кожаная визитница с телефонной книгой Vincent" /></td>
<td class="tbl-left" width="200">
<p>Цельная супер-обложка из кожи класса lux с карманами для блока пластиковых файлов под визитки и телефонной книги в кожаном переплете. Петля для ручки. Из коллекции Винсент </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1808V" style="font-weight: bold;">#1808V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">43.8</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Портфель Vincent из кожи класса lux</strong><br /> 300х400</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/2006Vs.gif" border="0" alt="Портфель Vincent из кожи класса lux" /></td>
<td class="tbl-left" width="200">
<p>Два отделения для бумаг, карман на молнии в перегородке, кармашек для визиток, петли для ручек, карабин для ключей, петля для клипсы мобильного телефона. На задней стенке большой карман. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2006V" style="font-weight: bold;">#2006V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">145</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Портфель узкий Vincent из кожи класса lux</strong><br /> 285х370</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/2007Vs.gif" border="0" alt="Портфель узкий Vincent из кожи класса lux" /></td>
<td class="tbl-left" width="200">
<p>Одно отделение для бумаг, кармашек для визиток, петли для ручек, карабин для ключей, петля для клипсы мобильного телефона. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2007V" style="font-weight: bold;">#2007V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">119</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Портмоне Vincent из кожи класса lux</strong><br /> 100х125</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/2110Vs.gif" border="0" alt="Портмоне Vincent из кожи класса lux" /></td>
<td class="tbl-left" width="200">
<p>Два отделения для купюр, откидной планшет с прорезями для визиток. Два пластиковых кармана, потайной вертикальный карман, кармашек для мелочи с клапаном на кнопке. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2110V" style="font-weight: bold;">#2110V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">23.2</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Бумажник-портмоне Vincent из кожи класса lux</strong><br /> 110х170</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/2111Vs.gif" border="0" alt="Бумажник-портмоне Vincent из кожи класса lux" /></td>
<td class="tbl-left" width="200">
<p>Вертикальное портмоне с отделение для купюр, большой вертикальный карман, угловой карман, кармашек с сеточкой, четыре кармана для визиток. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2111V" style="font-weight: bold;">#2111V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">30.8</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ключница Vincent из кожи класса lux</strong><br /> 65х130</td>
<td class="tbl-left" align="center" width="100"><img src="images/vincent_image/5002Vs.gif" border="0" alt="Ключница Vincent из кожи класса lux" /></td>
<td class="tbl-left" width="200">
<p>На шесть ключей. С вертикальным карманом. Застежка на кнопках. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_5002V" style="font-weight: bold;">#5002V</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">13.2</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
</tbody>
</table>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '76','category_image' => NULL,'category_parent_id' => '74','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '12','category_add_date' => '2014-03-20 07:31:00','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коллекция MEGAPOLIS','alias_ru-RU' => 'kollektsiya-megapolis','short_description_ru-RU' => 'кожанные изделия для стильных людей','description_ru-RU' => '<table class="pgs" style="width: 100%;" border="1" cellspacing="0" cellpadding="5">
<tbody>
<tr>
<td colspan="8" align="center">
<h1>--- КОЛЛЕКЦИЯ MEGAPOLIS ---</h1>
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/dojo/1.5/dojo/dojo.xd.js"></script>
<script type="text/javascript">// <![CDATA[
dojo.require("dijit.Tooltip");
// ]]></script>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Папка на молнии из тиснённой кожи коллекция Megapolis</strong><br /> 350х280х25</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/1008s.gif" border="0" alt="Папка на молнии из тиснённой кожи коллекция Megapolis" /></td>
<td class="tbl-left" width="200">
<p>Папка с двумя молниями, клапан, два угловых кармана, прорези под визитки, прорезь под блокнот. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1008" style="font-weight: bold;">#1008</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">63</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Папка с клапаном на молнии (кожа) из коллекции MEGAPOLIS</strong><br /> 350x285x55</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/1009s.gif" border="0" alt="Папка с клапаном на молнии (кожа) из коллекции MEGAPOLIS" /></td>
<td class="tbl-left" width="200">
<p>Папка-портфель имеет одно отделение, карман для бумаг формата А4, карман на молнии, прорези для визиток. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1009" style="font-weight: bold;">#1009</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">72</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">80</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Конференц-папка Megapolis из кожи</strong><br /> 345x235</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/1010s.gif" border="0" alt="Конференц-папка Megapolis из кожи" /></td>
<td class="tbl-left" width="200">
<p>Папка из кожи имеет два угловых кармана для бумаг,прооези под визитки, прорезь под блокнот </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1010" style="font-weight: bold;">#1010</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">37.6</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ежедневник-портфолио</strong><br /> 235х165</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/1310s.gif" border="0" alt="Ежедневник-портфолио" /></td>
<td class="tbl-left" width="200">
<p>Ежедневник в кожаной суперобложке. Угловой карман с прорезями для визиток </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1310" style="font-weight: bold;">#1310</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">31.8</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Органайзер Megapolis</strong><br /> 200х140</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/1404s.gif" border="0" alt="Органайзер Megapolis" /></td>
<td class="tbl-left" width="200">
<p>Цельная кожаная обложка, угловой вертикальный карман с прорезями под визитки, никелированный зажим автомат, петля для ручки, блок </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1404" style="font-weight: bold;">#1404</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">28.08</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">31.2</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Визитница с кольцевым зажимом Megapolis</strong><br /> 200х110</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/1811s.gif" border="0" alt="Визитница с кольцевым зажимом Megapolis" /></td>
<td class="tbl-left" width="200">
<p>Блок из 10 пластиковых файлов, угловой карман. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1811" style="font-weight: bold;">#1811</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">19.26</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">21.4</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Портфель Megapolis. Из тиснёной кожи</strong><br /> 380х300</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/2008s.gif" border="0" alt="Портфель Megapolis. Из тиснёной кожи" /></td>
<td class="tbl-left" width="200">
<p>Портфель из фактурной кожи. Два отделения, карман на молнии в перегородке, петли для ручек, карман для визиток, плечевой ремень. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2008" style="font-weight: bold;">#2008</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">125.1</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">139</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Бумажник Megapolis</strong><br /> 110х180</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/2114s.gif" border="0" alt="Бумажник Megapolis" /></td>
<td class="tbl-left" width="200">
<p>Бумажник в два сложения, прорези для кредитных карт, отделение для купюр, карман для мелочи </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2114" style="font-weight: bold;">#2114</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">23.13</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">25.7</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Бумажник Megapolis</strong><br /> 110х180</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/2115s.gif" border="0" alt="Бумажник Megapolis" /></td>
<td class="tbl-left" width="200">
<p>Вертикальное портмоне с отделением для купюр, три плоских кармана, карман для мелочи на молнии, карман для кредитных карточек </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2115" style="font-weight: bold;">#2115</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">17.37</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">19.3</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Портмоне Megapolis</strong><br /> 110х120</td>
<td class="tbl-left" align="center" width="100"><img src="images/megapolis_image/2116s.gif" border="0" alt="Портмоне Megapolis" /></td>
<td class="tbl-left" width="200">
<p>Портмоне, отделение для купюр, откидной планшет с прорезями под кредитные карточки, отделение для мелочи. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2116" style="font-weight: bold;">#2116</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">20.43</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">22.7</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
</tbody>
</table>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '77','category_image' => NULL,'category_parent_id' => '74','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '16','category_add_date' => '2014-03-20 07:32:01','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коллекция CAPPUCCINO','alias_ru-RU' => 'kollektsiya-cappuccino','short_description_ru-RU' => 'с использованием двух сочетающихся видов кожи','description_ru-RU' => '<table class="pgs" style="width: 100%;" border="1" cellspacing="0" cellpadding="5">
<tbody>
<tr>
<td colspan="8" align="center">
<h1>--- КОЛЛЕКЦИЯ CAPPUCCINO ---</h1>
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/dojo/1.5/dojo/dojo.xd.js"></script>
<script type="text/javascript">// <![CDATA[
dojo.require("dijit.Tooltip");
// ]]></script>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ежедневник-портфолио CAPPUCCINO из кожи</strong><br /> 165[225</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1314s.gif" border="0" alt="Ежедневник-портфолио CAPPUCCINO из кожи" /></td>
<td class="tbl-left" width="200">
<p>Ежедневник - портфолио комбинированная обложка из кожи, тиснённой под крокодила и гладкой турецкой кожи. Закрывается на кнопку. Внутри имеются карман для бумаг и прорези для визиток </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1314" style="font-weight: bold;">#1314</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">52.2</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ежедневник из кожи с манжеткой</strong><br /> 150х210</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1315s.gif" border="0" alt="Ежедневник из кожи с манжеткой" /></td>
<td class="tbl-left" width="200">
<p>Ежедневник Каппучино с комбинированной обложкой из тиснённой кожи под крокодила и турецкой гладкой кожи. На передней стороне обложки имеется манжетка с кнопкой и небольшой карман, куда можно складывать мелкие бумаги. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1315" style="font-weight: bold;">#1315</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">32.9</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кожаный ежедневник КАППУЧИНО. С клапаном</strong><br /> 155х210</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1316s.gif" border="0" alt="Кожаный ежедневник  КАППУЧИНО. С клапаном" /></td>
<td class="tbl-left" width="200">
<p>Ежедневник с комбинированной обложкой из кожи тиснённой под крокодила и турецкой гладкой кожи. Имеется клапан с кнопкой. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1316" style="font-weight: bold;">#1316</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">34.9</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Книга телефонная малая из кожи коллекция Cappuccino</strong><br /> 85x175</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1506s.gif" border="0" alt="Книга телефонная малая из кожи коллекция Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Адресная книга из комбинированной кожи тиснёной под крокодила и гладкой турецкой кожи </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1506" style="font-weight: bold;">#1506</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">16.8</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Книга телефонная с клапаном Cappuccino</strong><br /> 95x185</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1507s.gif" border="0" alt="Книга телефонная с клапаном Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Книга телефонная малая из комбинированной кожи. Закрывается клапаном на кнопке. Имеется петля для ручки. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1507" style="font-weight: bold;">#1507</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">21.3</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Еженедельник (семидневка) комбинированная обложка Cappuccino</strong><br /> 320x160</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1605s.gif" border="0" alt="Еженедельник (семидневка) комбинированная обложка Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Планинг со съёмной обложкой, комбинированной из кожи тиснённой под крокодила и гладкой турецкой кожи. (Пружина у блока закрыта) </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1605" style="font-weight: bold;">#1605</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">38</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер на 80 визиток Cappuccino из кожи</strong><br /> 115x260</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1816s.gif" border="0" alt="Кляссер на 80 визиток  Cappuccino из кожи" /></td>
<td class="tbl-left" width="200">
<p>Визитница настольнаяо, обложка комбинированная из кожи тиснённой под крокодила и турецкой гладкой кожи. На 80 визиток </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1816" style="font-weight: bold;">#1816</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">39</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер на 60 визиток Cappuccino</strong><br /> 120x195</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/1817s.gif" border="0" alt="Кляссер на 60 визиток  Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Визитница настольнаяо, обложка комбинированная из кожи тиснённой под крокодила и турецкой гладкой кожи. На 60 визиток  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1817" style="font-weight: bold;">#1817</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">27</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кожаный портфель Cappuccino</strong><br /> 350x270</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/2009s.gif" border="0" alt="Кожаный портфель Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Портфель из коллекции Cappuccino, сшит из комбинированой кожи тиснённой под крокодила и гладкой турецкой кожи. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2009" style="font-weight: bold;">#2009</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">118</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер для кредитных карт Cappuccino</strong><br /> 75x110</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/2120s.gif" border="0" alt="Кляссер для кредитных карт Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Кредитница кожаная коллекции Каппуччино </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2120" style="font-weight: bold;">#2120</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">10.5</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Портмоне Cappuccino</strong><br /> 100x110</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/2123s.gif" border="0" alt="Портмоне Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Портмоне из комбинированной турецкой кожи гладкой и тиснённой под крокодила. Из коллекции Cappuccino </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2123" style="font-weight: bold;">#2123</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">25</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Набор карточный Cappuccino из кожи</strong><br /> 80x100</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/3312s.gif" border="0" alt="Набор карточный Cappuccino из кожи" /></td>
<td class="tbl-left" width="200">
<p>Набор карточный из комбинированной кожи тиснёной под крокодила и гладкой турецкой кожи  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_3312" style="font-weight: bold;">#3312</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">10.35</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">11.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ключница Cappuccino</strong><br /> 65x130</td>
<td class="tbl-left" align="center" width="100"><img src="images/cappuccino_image/5005s.gif" border="0" alt="Ключница Cappuccino" /></td>
<td class="tbl-left" width="200">
<p>Ключница на 6 ключей из комбинированной кожи тиснёной под крокодила и гладкой турецкой кожи  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_5005" style="font-weight: bold;">#5005</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">---</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">12.6</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
</tbody>
</table>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '78','category_image' => NULL,'category_parent_id' => '74','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '21','category_add_date' => '2014-03-20 07:32:47','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коллекция КРАСТ','alias_ru-RU' => 'kollektsiya-krast','short_description_ru-RU' => 'для бизнес-класса из специальной кожи краст','description_ru-RU' => '<table class="pgs" style="width: 100%;" border="1" cellspacing="0" cellpadding="5">
<tbody>
<tr>
<td colspan="8" align="center">
<h1>--- КОЛЛЕКЦИЯ КРАСТ ---</h1>
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/dojo/1.5/dojo/dojo.xd.js"></script>
<script type="text/javascript">// <![CDATA[
dojo.require("dijit.Tooltip");
// ]]></script>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Папка адресная из кожи Краст</strong><br /> 230х315</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/1206s.gif" border="0" alt="Папка адресная из кожи  Краст" /></td>
<td class="tbl-left" width="200">
<p>Кожаная адресная папка поздравительная. Из краста. Папка имеет декоративный рельеф и клёпки </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1206" style="font-weight: bold;">#1206</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">30.15</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">33.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ежедневник из кожи Краст</strong><br /> 150х210</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/1317s.gif" border="0" alt="Ежедневник  из кожи Краст" /></td>
<td class="tbl-left" width="200">
<p>Ежедневник из кожи краст. Кожа обложки искусственно состарена. Ежедневник производства и дизайна Деко  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1317" style="font-weight: bold;">#1317</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">23.67</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">26.3</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Органайзер из кожи Краст</strong><br /> 130х190х35</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/1408s.gif" border="0" alt="Органайзер из кожи Краст" /></td>
<td class="tbl-left" width="200">
<p>Кожаный органайзер из коллекции Краст </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1408" style="font-weight: bold;">#1408</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">28.89</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">32.1</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Телефонная записная книжка малая из кожи Краст</strong><br /> 85х175</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/1508s.gif" border="0" alt="Телефонная записная книжка малая  из кожи Краст" /></td>
<td class="tbl-left" width="200">
<p>Книга адресная из кожи. Для записей телефонов  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1508" style="font-weight: bold;">#1508</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">14.58</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">16.2</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Планинг Краст</strong><br /> 160х305</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/1606s.gif" border="0" alt="Планинг Краст" /></td>
<td class="tbl-left" width="200">
<p>Планинг из кожи  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1606" style="font-weight: bold;">#1606</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">27.36</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">30.4</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер на 60 визиток из кожи Краст</strong><br /> 125х195</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/1821s.gif" border="0" alt="Кляссер на 60 визиток из кожи Краст" /></td>
<td class="tbl-left" width="200">
<p>Визитница из кожи  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1821" style="font-weight: bold;">#1821</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">20.52</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">22.8</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер на 80 визиток Краст</strong><br /> 115х265</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/1822s.gif" border="0" alt="Кляссер на 80 визиток Краст" /></td>
<td class="tbl-left" width="200">
<p>Визитница из кожи "Краст". С эффектом старения и декоративными клёпками и рельефом на обложке.  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1822" style="font-weight: bold;">#1822</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">30.51</td>
<td style="border-right: 1 solid black;" align="center">26.55</td>
<td align="center">23.85</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">33.9</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">29.5</td>
<td class="tbl-left" align="center" width="33%">26.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Папка-меню ресторанная. Краст</strong><br /> 265х330х25</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/2507s.gif" border="0" alt="Папка-меню ресторанная. Краст" /></td>
<td class="tbl-left" width="200">
<p>Папка меню для ресторанов, кафе, баров. Из кожи  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2507" style="font-weight: bold;">#2507</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">48.24</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">53.6</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Папка для счетов Краст</strong><br /> 135х235</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/2603s.gif" border="0" alt="Папка для счетов Краст" /></td>
<td class="tbl-left" width="200">
<p>Папка для счетов  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2603" style="font-weight: bold;">#2603</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">18.09</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">20.1</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Фотоальбом Краст</strong><br /> 265х337</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/3051s.gif" border="0" alt="Фотоальбом Краст" /></td>
<td class="tbl-left" width="200">
<p>Альбом для фотографий. Дизайнерское изготовление методом искусственного старения кожи. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_3051" style="font-weight: bold;">#3051</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">64.89</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">72.1</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Настольный набор из кожи Краст</strong><br /> 350х500</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/3305s.gif" border="0" alt="Настольный набор из кожи Краст" /></td>
<td class="tbl-left" width="200">
<p>Настольный набор из кожи Краст,Имеет декоративный рельеф и клёпки  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_3305" style="font-weight: bold;">#3305</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">125.55</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">139.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер для CD Краст</strong><br /> 140х170х25</td>
<td class="tbl-left" align="center" width="100"><img src="images/crast_image/5913s.gif" border="0" alt="Кляссер для CD Краст" /></td>
<td class="tbl-left" width="200">
<p>Кожаный кляссер для CD. Кожа - краст </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_5913" style="font-weight: bold;">#5913</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">16.65</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">18.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
</tbody>
</table>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '79','category_image' => NULL,'category_parent_id' => '74','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '25','category_add_date' => '2014-03-20 07:33:23','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коллекция АБАМА','alias_ru-RU' => 'kollektsiya-abama','short_description_ru-RU' => 'кожанные изделия для эконом-класса','description_ru-RU' => '<table class="pgs" style="width: 100%;" border="1" cellspacing="0" cellpadding="5">
<tbody>
<tr>
<td colspan="8" align="center">
<h1>--- КОЛЛЕКЦИЯ АБАМА ---</h1>
<script type="text/javascript" src="http://ajax.googleapis.com/ajax/libs/dojo/1.5/dojo/dojo.xd.js"></script>
<script type="text/javascript">// <![CDATA[
dojo.require("dijit.Tooltip");
// ]]></script>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Папка для конференций</strong><br /> 240х315</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/1013s.gif" border="0" alt="Папка для конференций" /></td>
<td class="tbl-left" width="200">
<p>Папка имеет слева кожаный боковой карман. При изготовлении папки - прорезь для блокнота справа. Слева папки - в вертикальном кармане для бумаг две прорези для визиток. Петля для ручки. Подкладка бежевый кож. зам </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1013" style="font-weight: bold;">#1013</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">26.1</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">29</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер для визитных карт</strong><br /> 110х68</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/1819s.gif" border="0" alt="Кляссер для визитных карт" /></td>
<td class="tbl-left" width="200">
<p>Кляссер для визитных карточек, имеются пластиковые файлы для кредитных карт, застёгивается на кнопку </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1819" style="font-weight: bold;">#1819</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">6.3</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">7</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер на 60 визиток</strong><br /> 130х202</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/1820s.gif" border="0" alt="Кляссер на 60 визиток" /></td>
<td class="tbl-left" width="200">
<p>Визитница настольная из кожи, имеется 60 карманов для визиток, внутри угловой карман </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1820" style="font-weight: bold;">#1820</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">16.2</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">18</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Чехол для именных визиток</strong><br /> 65х95</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/1826s.gif" border="0" alt="Чехол для именных визиток" /></td>
<td class="tbl-left" width="200">
<p>Закрывается прямоугольным клапаном на кнопке </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_1826" style="font-weight: bold;">#1826</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">5.85</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">6.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Кляссер для кредитных карт</strong><br /> 75х106</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/2128s.gif" border="0" alt="Кляссер для кредитных карт" /></td>
<td class="tbl-left" width="200">
<p>Кляссер для кредитных карт, имеется пластиковые карманы для кредиток, застёгивается на кнопку </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2128" style="font-weight: bold;">#2128</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">7.2</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">8</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Портмоне из кожи</strong><br /> 110х87</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/2129s.gif" border="0" alt="Портмоне из кожи" /></td>
<td class="tbl-left" width="200">
<p>В портмоне имеется одно отделение для купюр, карман для мелочи, кармашек для визиток. Застёгивается на хлястик с кнопкой </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2129" style="font-weight: bold;">#2129</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">13.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">15</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Обложка для авиабилетов</strong><br /> 110х225</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/2136s.gif" border="0" alt="Обложка для авиабилетов" /></td>
<td class="tbl-left" width="200">
<p>Угловой карман с тремя прорезями для кредиток слева, вертикальный карман справа. текстильная подкладка </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_2136" style="font-weight: bold;">#2136</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">13.5</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">15</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Набор настольный</strong><br /> 600х400</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/3304s.gif" border="0" alt="Набор настольный" /></td>
<td class="tbl-left" width="200">
<p>В настольный набор входят лоток для бумаг большой, лоток для бумаг маленький, нож для бумаги, подставка под визитки, стакан для письменных принадлежностей  </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_3304" style="font-weight: bold;">#3304</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">108.9</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">121</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Ключница</strong><br /> 60х130</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/5006s.gif" border="0" alt="Ключница" /></td>
<td class="tbl-left" width="200">
<p>Ключница на 6 ключей. </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_5006" style="font-weight: bold;">#5006</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">7.2</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">8</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="100"><strong>Чехол для ручки</strong><br /> 25х150</td>
<td class="tbl-left" align="center" width="100"><img src="images/abama_image/5204s.gif" border="0" alt="Чехол для ручки" /></td>
<td class="tbl-left" width="200">
<p>Чехол для одной ручки с декоративной кнопкой. Кожа, кожзам </p>
</td>
<td class="tbl-left" align="center" width="100">
<p id="art_5204" style="font-weight: bold;">#5204</p>
</td>
<td class="tbl-left" colspan="4" width="100">
<table style="width: 100px;" border="0" cellspacing="0" cellpadding="0" align="center">
<tbody>
<tr>
<td align="center" width="40">econom</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td style="border-right: 1 solid black;" align="center">---</td>
<td align="center">2.7</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="1%">basic</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" width="33%">---</td>
<td class="tbl-left" align="center" width="33%">3</td>
</tr>
<tr>
<td class="tbl-left" align="center" width="40">lux</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center">---</td>
<td class="tbl-left" align="center">---</td>
</tr>
</tbody>
</table>
</td>
</tr>
<tr>
<td class="tbl-left" colspan="3" align="center" bgcolor="afafaf">Наименование, фото, дополнительная информация</td>
<td class="tbl-left" align="center" bgcolor="afafaf">#Арт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="40"> </td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 10 шт.</td>
<td class="tbl-left" style="border-right: 1 solid black;" align="center" bgcolor="afafaf" width="60">От 50 шт.</td>
<td class="tbl-left" align="center" bgcolor="afafaf" width="60">От 100 шт.</td>
</tr>
</tbody>
</table>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '80','category_image' => NULL,'category_parent_id' => '74','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '27','category_add_date' => '2014-03-20 07:34:05','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коллекция "ЧЕХЛЫ НА APPLE"','alias_ru-RU' => '','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Коллекция "ЧЕХЛЫ НА APPLE"','meta_description_ru-RU' => 'Чехлы на яблоки','meta_keyword_ru-RU' => ''),
  array('category_id' => '81','category_image' => 'ejened.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '124','category_add_date' => '2014-03-28 17:17:02','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ежедневники','alias_ru-RU' => '','short_description_ru-RU' => '- под заказ, из кожи или кожзаменителя','description_ru-RU' => '<h1>Какой ежедневник выбрать</h1>
<p>Деловым, активным людям свойственно подмечать детали и генерировать свежие идеи постоянно. В моменты рождения перспективных мыслей необходимо наличие ежедневника или блокнота, для записи важной информации. Если у Вас его до сих пор нет – самое время заказать его. Тем более, что сейчас можно приобрести не просто какой-то блокнот, а стильный индивидуальный аксессуар.</p>
<p>Наша компания является интернет магазином такого плана, который способен предоставить своим клиентам гораздо более значительное, нежели красивые блокноты в Москве на заказ. Большой выбор элитных ежедневников ручной работы с широким ценовым диапазоном при отличном качестве, удовлетворит самый изысканный вкус. Стильные переплеты качественного изготовления — несомненно, то, что нужно ценному содержимому, потому как знание — это сила.</p>
<p>Кожаный переплет на ежедневнике являет собой интересный подарок, который придется всегда к месту. Подбирайте и приобретайте ежедневники на заказ в кожаных обложках – это не только красиво, но и стильно. Более того, купить такой аксессуар можно себе, близким и деловым партнерам по довольно симпатичным ценам. Таким образом, это станет неплохим подарком на любой праздник.</p>
<p><iframe src="https://www.youtube.com/embed/E_bM93a1hww" frameborder="0" width="560" height="315"></iframe></p>
<h2>Формат А5</h2>
<p>Удобный формат для ежедневника наряду с А4— это формат А5. Ежедневник такого размера с легкостью разместится в кейсе или портфеле и никогда не будет потерян на полке с книгами. Ассортимент переплетов из кожи, с логотипам, эмблемами, гравировками, тиснением придется по душе любому клиенту. Наши переплеты — это самая качественная защита для ваших записей.</p>
<p>Планируя покупку ежедневника А5 на заказ в Москве, делайте акцент на качество бумаги, из которой он изготовлен. Качественное изготовление обложки и при этом неважно выглядящий блокнот будет совершенно неуместным. Именно поэтому прежде чем, заказать ту или иную модель, убедитесь в хорошем качестве всех необходимых деталей – записная книжка в первую очередь должна вызывать приятные эмоции.</p>
<h2>Формат А6</h2>
<p>Легкость, компактность и комфорт при пользовании, являются главными плюсами ежедневника этого формата. Кроме всего эти модели сильно выигрывают у обычных блокнотов на заказ благодаря своему виду снаружи и внутри.</p>
<p>Оригинальные и недешево выглядящие переплеты карманного ежедневника, прежде всего, выставляются на обозрение. Кожаный переплет идеально сочетается с индивидуальным дизайном из металла. Хорошо подобранная цветовая гамма облегчает производство самых смелых проектов дизайнеров.</p>
<p>Усиливает впечатление и внутреннее содержимое переплета: страницы с приятными на ощупь краями, имеющие рельеф по контуру, белая или тонированная бумага по цвету, приятная для глаз.</p>
<p>Качество и красота предоставляемых магазином вещей такова, что просто не хочется с ними расставаться. Что же касается стоимости, то широкий ценовой диапазон позволит выбрать именно тот вариант, который подходит по бюджету. Конечно, производство ежедневника с кожаным переплетом обойдется несколько дороже, однако это – как раз тот случай, когда расходы вполне оправданы.</p>','meta_title_ru-RU' => 'Ежедневник кожанный, оригинальные, красивые, форматов А4 и А5: заказ, производство','meta_description_ru-RU' => 'Компания «Деко-Медиа» предлагает изготовление оригинальных красивых ежедневников, форматов А4 и А5 с индивидуальным дизайном. Заказать их можно на нашем сайте.','meta_keyword_ru-RU' => 'производство ежедневников, Изготовление ежедневников, '),
  array('category_id' => '82','category_image' => 'ejened-koj.jpg','category_parent_id' => '81','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '3','category_add_date' => '2014-03-28 17:20:52','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Изготовление ежедневников','alias_ru-RU' => '','short_description_ru-RU' => 'кожаные, элитные и деловые, карманные и настольные','description_ru-RU' => '<p>Изготовление ежедневников на заказ с логотипом компании.</p>
<p>Дизайн и изготовление ежедневников производится в Москве.</p>
<p>Заказать ежедневники можно оптом в нашей компании предварительно утвердив образцы блока и материала для переплёта.</p>
<p>Блок ежедневника А5 может быть датированный, недатированный, полудатированный.</p>
<p>На нашем производстве ежедневники можно заказать с печатью на коже ежедневника или планинга.</p>
<p>Кожу обложки ежедневника можно выбрать у нас на складе и утвердить цвет и фактуры, требуемую для изготовления оптовой партии. </p>
<p>Как дополнительную опцию можно заказать вклейку на производстве запечатанного форзаца или нахзаца.</p>
<p>Тиснение на кожаных ежедневниках нашего производства делается бесплатно.</p>','meta_title_ru-RU' => 'Изготовление ежедневников','meta_description_ru-RU' => 'Изготовление ежедневников на заказ с логотипом компании.','meta_keyword_ru-RU' => 'Изготовление ежедневников, планинги, еженедельники, блоки,'),
  array('category_id' => '83','category_image' => 'ejened-kojzam.jpg','category_parent_id' => '81','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '10','category_add_date' => '2014-03-28 17:25:32','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Ежедневники кожзам','alias_ru-RU' => '','short_description_ru-RU' => '- по индивидуальному дизайну, с логотипом','description_ru-RU' => '<h1>Стильные ежедневники из кожзама</h1>
<p>Купить подарок в Москве - занятие не из простых, ведь подаренная вещь должна быть не только красивой, но и полезной для получателя. Особенно много вопросов может возникать при поиске презента для делового консервативного человека. Отличным выходом из этой ситуации будет - заказать ежедневники из кожзама.</p>
<p>Ежедневники - незаменимый атрибут успешного современного делового человека. Это отличный инструмент для ведения различных деловых записей, заметок, планировки графика, хранения контактных данных и внезапных идей. При этом формат изделия может быть абсолютно разным:</p>
<ul>
<li>А4;</li>
<li>А5;</li>
<li>А6.</li>
</ul>
<p>Очень важно заказать такие, ежедневники чтобы они были удобными - ими должно быть приятно пользоваться. Практичность, функциональность, внутренний объем и организация должны полностью отвечать всем стандартам. Однако, кроме хорошего внешнего вида и эргономичности, не меньшее значение имеет цена продукции. В этом отношении лидируют модели из кожзама. Привлекательность и солидный вид кожи удачно сочетается с доступной ценой. Весь секрет заключается в высоком качестве кожзаменителя и умелой работе мастеров. Подобный деловой аксессуар может очень многое сказать о владельце, и он просто обязан выглядеть презентабельно.</p>
<p>Наш магазин - фирма-производитель в Москве, предлагающая купить качественные современные ежедневники из кожзама. Здесь представлен широкий выбор изделий любой формы и цвета. Среди вариантов, которые предлагается изготовить, найдутся как обычные блокноты А5, отлично подходящие для ежедневных заметок, так оригинальные изысканные записные книжки и многофункциональные органайзеры. Все представленные образцы объединяет доступная цена и высочайшее качество продукции. Наши сотрудники обладают большим опытом, глубочайшими познаниями в теме и личной базой для того чтобы изготовить продукцию на заказ.</p>','meta_title_ru-RU' => 'Ежедневник кожзам, форматов А5 по собственному дизайну: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет ежедневники из кожзама, разных форматов и по собственному дизайну. Заказать их в Москве можно на нашем сайте.','meta_keyword_ru-RU' => 'Ежедневники кожзам, ежедневники из  кожзаменителя'),
  array('category_id' => '84','category_image' => 'ejened-brendy.jpg','category_parent_id' => '81','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '17','category_add_date' => '2014-03-28 17:26:34','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Бренды','alias_ru-RU' => '','short_description_ru-RU' => '- датированные и недатированные','description_ru-RU' => '<h1>Стоит ли покупать кожаный ежедневник</h1>
<p>Если человек по-настоящему ценит свое время и старается распоряжаться им правильно, для него станет отличным приобретением датированный ежедневник, в котором указаны все праздники и выходные. Такой атрибут поможет распределить время максимально эффективно и не даст забыть о каком-либо подходящем празднике. На основании этого календаря можно с легкостью планировать свое время на несколько недель вперед.</p>
<h2>Какой ежедневник купить</h2>
<p>У вас есть друг или коллега по работе, у которого нет датированного ежедневника, отличным вариантом станет купить ему такой предмет. Это поможет ему стать более организованным, причем без поддержки со стороны, а ведь нужен всего лишь ежедневник. Особенно приятен такой подарок, если датированный ежедневник кожаный дорогой, исполнен в строгом стиле и имеет множество функций. Скорее всего, такой подарок будет одним из самых полезных.</p>
<p>Не датированный ежедневник более универсальный вариант, ведь он расписан не на определенный год, а полностью подвластен своему владельцу, который может распоряжаться им как хочет. Все что нужно - лишь начать отмечать даты и дни, ведь в каждом хорошем не датированном ежедневнике есть пустое место для этого. Есть еще один вариант использования такого ежедневника – как записанная книжка: места свободного там предостаточно, а все поля можно заполнить на свое усмотрение.При этом есть возможность выбрать формат:</p>
<ul>
<li>А4;</li>
<li>А5;</li>
<li>А6.</li>
</ul>
<p>Этот подарок будет более универсальным, который можно дарить все зависимости от времени года, ведь датированные начинаются отсчет от первого числа нового года. Тем более, человек сможет распоряжаться таким ежедневником, когда захочет и как ему вздумается.</p>
<h2>Где купить стильный ежедневник в Москве</h2>
<p>Наша компания предлагает приобрести отличные датированные и не датированные ежедневники, которые станут отличным подарком. Их плюс не только в наборе функций, но и во внешнем виде, ведь очень трудно найти что-то красивое и в тоже время максимально полезное. Если же вы заказывает от лица целой фирмы, то мы можем напечатать ежедневник с вашим брендом или с логотипом. Такой рекламный ход будет идеален при выборе датированного ежедневника коллеге или партнеру, ведь напоминание о вашей фирме будет сопровождать его весь 2016 год. Также это будет дополнительной рекламой, которая будет расходиться сама по себе, причем, совсем не назойливая. Она будет время от времени попадать на глаза различным людям, которые пользуются таким изделием с логотипом.</p>
<p>При этом можно выбрать, насколько дорогим по цене будет этот подарок, ведь в магазине представлены изделия кожаные и из кожзама. Второй вариант – более доступен по цене, однако смотрится он стильно и презентабельно. Это достигается путем выбора качественной отделки и профессионального подхода при изготовлении.</p>
<p>Что касается такого аксессуара из натуральной кожи, то он, поистине, будет шикарным подарком, который оценит любой бизнесмен. Конечно, цены на такое приобретение в Москве будут на порядок выше, однако стиль и индивидуальность своего владельца они подчеркивают гораздо лучше.</p>','meta_title_ru-RU' => 'Ежедневник датированный, недатированный на 2015-16 год кожаные купить: заказ ','meta_description_ru-RU' => 'Компания «Деко-Медиа» предлагает купить кожаные ежедневники датированные и недатированные на 2015-16 год. Заказать форматов А4, А5 можно у нас на сайте.','meta_keyword_ru-RU' => 'Ежедневники nazarenogabrielli,  Ежедневники brunnen,  Ежедневники Lediberg,  Ежедневники Еже      Ежедневники Адъютант     Ежедневники Antonio Veronesi          '),
  array('category_id' => '85','category_image' => NULL,'category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '20','category_add_date' => '2014-04-10 05:00:17','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Бархатные коробки','alias_ru-RU' => 'barhatnie-korobki','short_description_ru-RU' => '','description_ru-RU' => '<h2>Подарочные коробки из бархата</h2>
<p>Едва ли в мире найдется человек, который не любит получать подарки, а вот преподносить презенты любят далеко не все. Точнее сказать, большинство людей попросту не умеют правильно выбрать и вручить подарок получателю.</p>
<p>Некоторые предпочитают покупать очень дорогие предметы и вручать их, совершенно не заботясь об их упаковке. Конечно, виновник торжества непременно оценит такую щедрость, однако никаких праздничных  чувств это не вызовет.  Скромный подарок, оригинальный и стильно упакованный, напротив, останется в памяти получателя на долгие годы.</p>
<p>Действительно, подарочная упаковка имеет большое  значение, более того она многое может рассказать об отношении дарителя и его вкусе. Даже нарядный пакет из картона, до последней минуты сохраняющий интригу, лучше, чем полное отсутствие упаковки. Однако, если вы хотите чтобы получатель выделил ваш подарок из масса других, придется придумать  более оригинальный изготовления отделки. Часто это помогает сделать оформление подарка на заказ.</p>
<h2>Коробки из бархата: роскошь и стиль</h2>
<p>Бархат – приятный на ощупь и привлекательный на вид материал. Именно он идеально подходит для выражения теплых чувств к человеку. Недаром именно бархат украшает ювелирные коробочки, преподносимые любимой женщине в знак серьезных намерений.</p>
<p>Однако не стоит рассматривать бархатную упаковку для подарков в качестве женского варианта. Презент для мужчины в коробке с бархатной отделкой тоже выглядит идеально:  солидно и стильно. Главное – выдержать подходящую цветовую гамму. Черный, коричневый и темно-синий цвет можно заказать  для представителей сильного пола, подчеркивая при этом, социальный статус получателя. Для подарков женщине лучше выбрать более яркие оттенки: красный или лиловый. Универсальным цветом может считаться кофейный. Такая коробка для подарка отличается лаконичностью и, одновременно, шиком.</p>
<h2>Подарочные коробки из бархата в Москве</h2>
<p>Одним из приоритетных направлений деятельности компании «Деко Медиа» является производство на заказ  в Москве подарочных коробок, в том числе и из бархата.  Здесь вы можете выбрать, как готовую упаковку из каталога, так и выполнение на заказ эксклюзивной дизайнерской вещи по доступной цене.</p>
<p>В числе самых востребованных и привлекательных упаковок для подарков мастера компании предлагают широкий ассортимент коробок различных форм и размеров.</p>
<ul>
<li>Бархатные коробки со съемной крышкой. Эта на первый взгляд простая упаковка подарка обладает широкими скрытыми возможностями. Она отлично сохраняет форму благодаря плотной основе и, вместе с тем, выглядит необычно и привлекательно. Такую упаковку можно приобрести готовую или на заказ для большинства предметов:  книги, косметики, парфюмерии и многого другого. При этом коробка может иметь форму квадрата, прямоугольника или круга (шляпная коробка).</li>
<li>Тубусы.  Эта форма идеальна в том случае, если презент – бутылка дорогого спиртного напитка.  Именно изготовление бархатного тубуса  наилучшим образом представит подарок и заявит о поздравителе. </li>
<li>Ювелирные бархатные коробочки и футляры. Эта форма упаковки хороша как для женского, так и для мужского подарка. В таком готовом  футляре мужчинам можно преподнести запонки, элитные часы известной марки и многое другое. Такая упаковка отлично подойдет под медаль.</li>
<li>Подарочные коробки с ложементом, отделанные бархатом. Такое подношение, несомненно, оценят солидные мужчины, ведь это идеально подчеркивает их статус и стиль . Производство такой тары  можно заказать для упаковки коллекционного оружия или эксклюзивной бутылки спиртного. </li>
</ul>','meta_title_ru-RU' => 'Бархатные коробки для подарков: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет подарочные бархатные коробки, коробки под медали и ювелирные украшения. Заказать их в Москве можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '96','category_image' => 'sakvoyazh-blint.jpg','category_parent_id' => '69','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '6','category_add_date' => '2014-04-27 14:04:49','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Тиснение блинтом','alias_ru-RU' => 'tisnenie-blintom','short_description_ru-RU' => '"Слепое" тиснение','description_ru-RU' => '<p>Тиснение путём вдавливания предварительно нагретым клише на коже или др. материале без применения \\ подкладывания фольги.</p>
<p>Тиснение, как правило, производится на раскрое изделия, но есть случаи, когда предусмотрено нанесение тиснения и не только блинтового только уже на готовое изделие</p>','meta_title_ru-RU' => 'Слепое тиснение блинтом','meta_description_ru-RU' => 'Блинт - это не ругательство кожевенника. Это слепое тиснение.','meta_keyword_ru-RU' => 'блинт, блинтовое тиснение, тиснение блинтом.'),
  array('category_id' => '97','category_image' => '3_Gift_Certificate.jpg','category_parent_id' => '69','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '9','category_add_date' => '2014-04-27 14:05:42','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Тиснение фольгой','alias_ru-RU' => 'tisnenie-folgoi','short_description_ru-RU' => 'Тиснение золотом или серебром - это выдавливание металлическим нагретым клише на материале','description_ru-RU' => '<p>При тиснении золотом используется специальные виды фольги с золотым, серебрянным или другим слоем, который удерживается на специальном клее, который при термическом воздействии прикрепляет удерживаемый слой фольги к тиснённому материалу.</p>','meta_title_ru-RU' => 'Тиснение золотом или серебром','meta_description_ru-RU' => 'Тиснение фольгой золотой, серебрянной','meta_keyword_ru-RU' => 'Тиснение золотом, Тиснение серебром,  Тиснение фольгой'),
  array('category_id' => '98','category_image' => NULL,'category_parent_id' => '69','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '11','category_add_date' => '2014-04-27 14:07:01','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Конгревное тиснение','alias_ru-RU' => 'congrevnoe-tisnenie','short_description_ru-RU' => 'С помощью матрицы и патрицы','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '99','category_image' => 'Psevdo-kongrev.jpg','category_parent_id' => '69','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '15','category_add_date' => '2014-04-27 14:07:44','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Псевдо-конгрев','alias_ru-RU' => 'psevdo-congrev','short_description_ru-RU' => 'тиснение одним клише с ощущением выпуклости на коже','description_ru-RU' => '<p>Тиснение с помощью одного клише (без патрицы) Макет тиснения организован через тиснение по краю изображения с получением эффекета выпуклости в центре тиснения.</p>','meta_title_ru-RU' => 'Псевдо-конгрев на коже и других материалов','meta_description_ru-RU' => 'Бюджетное оригинальное тиснение','meta_keyword_ru-RU' => 'конгрев, тиснение, блинт'),
  array('category_id' => '100','category_image' => '_______________________077.jpg','category_parent_id' => '69','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '22','category_add_date' => '2014-04-27 14:08:54','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Тиснение с совмещением','alias_ru-RU' => 'tisnenit-s-sovmesheniem','short_description_ru-RU' => 'Комбинированное тиснение','description_ru-RU' => '<p>Тиснение осуществляется несколькими металлическими клише.</p>
<p>Каждый цвет фольги требует изготовления отдельного клише. При последующем процессе тиснения происходит визуальное совмещение мастером - тиснильщиком отдельных деталей сложного клише.</p>
<p> </p>','meta_title_ru-RU' => 'Цветное тиснение. Комбинированное совмещённое тиснение на коже','meta_description_ru-RU' => 'Цветное сложное тиснение.','meta_keyword_ru-RU' => 'Комбинированное тиснение, цветное тиснение, совмещённое тиснение, сложное тиснение, бескрасочное тиснение, метод тиснения,'),
  array('category_id' => '115','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '2','category_add_date' => '2014-05-14 17:16:59','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Упаковка для бутылки','alias_ru-RU' => 'upakovka-butylki','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '116','category_image' => 'Domna.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '1','category_add_date' => '2014-05-14 17:17:54','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коробка для бизнес-сувениров','alias_ru-RU' => 'korobka-biznes-suvenirov','short_description_ru-RU' => 'Коробка для бизнес-сувенира - домны','description_ru-RU' => '<p>Коробка-тюльпан из флока  для бизнес-сувенира - домны</p>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '117','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '6','category_add_date' => '2014-05-14 17:19:02','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коробки для пилотных экземпляров','alias_ru-RU' => 'pilot-ekzemplyarov','short_description_ru-RU' => 'для образцов','description_ru-RU' => '<p>Если надо изготовление небольшого тиража коробок для рассылки по издательствам, дилерам или другим партнёрам для ознакомления их с вашей продукцией, то изготовление малого количества качественной упаковки как раз решает такого рода задачи.</p>
<p>Наше мобильное производство может оперативно перестроится и изготовить те виды коробочек, конструкцию которых вы сами придумаете или возьмёте в качестве образца с других упаковок.</p>
<p> Для этого не надо заказывать штанц-формы или резаки, чтобы вурубать тысячи заготовок. Мы <strong>изготовим даже от ОДНОЙ коробки</strong> под ваш заказ.</p>
<p> </p>
<p> </p>','meta_title_ru-RU' => 'Коробки для образцов вашей продукции','meta_description_ru-RU' => 'Упаковка для пилотных экземпляров','meta_keyword_ru-RU' => 'образцы, коробки, экземпляры, малый тираж'),
  array('category_id' => '118','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '7','category_add_date' => '2014-05-14 17:22:36','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коробки для посуды','alias_ru-RU' => 'korobki-dlya-posudy','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '103','category_image' => 'shkatulka.png','category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '11','category_add_date' => '2014-05-14 10:58:13','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шкатулки / Сундуки','alias_ru-RU' => 'shkatulki-sunduki','short_description_ru-RU' => 'Коробки - шкатулки с откидной крышкой','description_ru-RU' => '<p><strong>Коробки - шкатулки</strong> по производственной классификации "элитные" это подарочные коробки, относящиеся к  вип- упаковке, которая предполагает собой наличие дизайнерского ложемента с вырезанным контуром под сам подарок.</p>
<p>Для того, чтобы крышка шкатулки или сундучка не откидывалась и не рвала петли, соединяющие её с  основной нижней частью её днища, предусмотрен механизм удержания.</p>
<p>Это либо распорная/удерживающая фурнитура или просто обычные тесёмки вклеенные под ложемент и верхний экран крышки самой подарочной коробки.</p>
<p>Изнутри как правило, шкатулка оклеивается тем же дизайнерским материалом что и снаружи или по желанию заказчика сверху в крышку вклеивается экран с другим материалом в тон коробки.</p>
<p>Внутрь днища <strong>сундука - шкатулки</strong> вмонтируется картонный жёсткий, свободный или пластиковый ложемент.</p>','meta_title_ru-RU' => 'Шкатулки - коробки с откидной крышкой. Сундуки.','meta_description_ru-RU' => 'Шкатулки-сундуки - это подарочная вип упаковка ','meta_keyword_ru-RU' => 'шкатулки, сундуки, коробки - шкатулки, ложемент, откидная крышка'),
  array('category_id' => '104','category_image' => 'cover-bottom.png','category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '15','category_add_date' => '2014-05-14 11:16:31','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Крышка - дно','alias_ru-RU' => 'krishka-dno','short_description_ru-RU' => 'съёмная крышка снимается отдельно от днища коробки','description_ru-RU' => '<p>Коробка тип крышка-дно  - одна из самых популярных конструкций подарочных упаковок заказываемых на наших производствах.</p>
<p>Её ещё называют "коробка со съёмной крышкой."</p>
<p>Как правило, коробка кашируется снаружи дизайнерским материалом типа эфалин (эмитлин) Внутри коробки по требованию заказчика мы мы изготавливаем и размещаем ложемент под сувенир или подарок.</p>
<p> Внутри рекомендуется сделать оклейку каким либо дизайнерским материалом, чтобы спрятать основу коробки - переплётный картон.</p>
<p> </p>
<p> </p>','meta_title_ru-RU' => 'Крышка - дно коробка со съёмной крышкой','meta_description_ru-RU' => 'Подарочная коробка крышка - дно','meta_keyword_ru-RU' => 'крышка дно, съёмная крышка, подарочная коробка, съёмная крышка - дно'),
  array('category_id' => '105','category_image' => 'casket.png','category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '19','category_add_date' => '2014-05-14 11:17:26','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Футляры из кожзама или кожи','alias_ru-RU' => 'futlyari','short_description_ru-RU' => 'Элитные шкатулки - коробки для VIP - подарков','description_ru-RU' => '<p>Дорогая, роскошная элитная упаковка производства ДЕКО Медиа из кожи и кожзаменителя.</p>
<p>Футляры и шкатулки на основе картона, дерева или фигурного пластика.</p>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => 'Дорогая коробка, роскошные футляры, элитная упаковка, кожаные коробки'),
  array('category_id' => '106','category_image' => 'shuber.png','category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '24','category_add_date' => '2014-05-14 11:18:05','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Шуберы','alias_ru-RU' => 'shuberi','short_description_ru-RU' => 'Шуберы - разновидность дешёвой транспортной упаковки с возможностью нанесения','description_ru-RU' => '<p>Уникальная и не дорогая упаковка из картона (переплётного и т.д.). Как правило выполняет защитную функцию основной подарочной коробки.</p>
<p>Изготовление шубера включает в себя такие технологические процессы как бигование и склейка по краю.</p>
<p> </p>
<p> </p>','meta_title_ru-RU' => 'Шуберы -  не дорогая упаковка','meta_description_ru-RU' => 'Защитная обёртка для подарочной упаковки','meta_keyword_ru-RU' => 'шубер, дёшево,  не дорогая упаковка из картона'),
  array('category_id' => '107','category_image' => 'Penal.jpg','category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '28','category_add_date' => '2014-05-14 11:20:02','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Пеналы и тубусы','alias_ru-RU' => 'penali','short_description_ru-RU' => 'Производство пеналов и тубусов','description_ru-RU' => '<p>Производство пеналов и тубусов под  заказ</p>','meta_title_ru-RU' => 'Производство пеналов и тубусов','meta_description_ru-RU' => '','meta_keyword_ru-RU' => 'Пеналы, тубусы'),
  array('category_id' => '108','category_image' => NULL,'category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '31','category_add_date' => '2014-05-14 11:21:35','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Нестандарт. Оригинальная упаковка','alias_ru-RU' => 'nestandart','short_description_ru-RU' => 'Как оригинально упаковать подарок, причём в подарочную упаковку, сделанную своими руками','description_ru-RU' => '<p>Чтобы ваш подарок оригинально и  выигрышно смотрелся на фоне других стандартных упаковок, требуется не многое.</p>
<p>А именно.</p>
<p>Надо просто своими руками заказать нестандартную оригинальную подарочную упаковку  у нас  в ДЕКО Медиа!</p>
<p>Или просто купить упаковку со склада, если она есть в наличии или сделать заказ на нашем производстве. Наши дизайнеры или выполнят подарочную коробку в соответствии с вашими пожеланиями по вашим эскизам, чертежам или образцам, либо предложат выбрать идеи подарочных упаковок, которые уже есть у нас в виде фото шкатулок/коробок/сундучков.</p>
<p> За годы работы нашего производства таких идей подарочных коробок уже было проработано сотни, если не тысячи.</p>
<p>Поэтому смотрите фото коробок выбирайте понравившуюся и отправляйте на просчёт нашему менеджеру. Укажите свои размеры и пожелания по деталям заказа образца коробки и наш менеджер посчитает ваш заказ и ответит вам письменно или устно.</p>
<p> </p>','meta_title_ru-RU' => 'Оригинальная нестандартная упаковка подарка','meta_description_ru-RU' => 'Самопродающая упаковка ','meta_keyword_ru-RU' => 'нестандарт, оригинальная упаковка,  оригинальная упаковка подарка, фото упаковки, упаковка своими руками, заказ упаковки'),
  array('category_id' => '125','category_image' => '____________________________________.jpg','category_parent_id' => '39','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '46','category_add_date' => '2014-06-09 16:31:13','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Упаковка для наград','alias_ru-RU' => 'upakovka-dlya-nagrad','short_description_ru-RU' => 'Достойное и красивое обрамление','description_ru-RU' => '<p>Упаковка должна соответствовать уровню награды</p>','meta_title_ru-RU' => 'Упаковка для наград, медалей орденов','meta_description_ru-RU' => 'Наградная упаковка','meta_keyword_ru-RU' => 'наградные футляры'),
  array('category_id' => '124','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '16','category_add_date' => '2014-06-09 16:19:10','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Упаковка для пластиковых карт','alias_ru-RU' => 'upakovka-dlay-plasticovix-kart','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '111','category_image' => 'Shuber-varejki.jpg','category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '37','category_add_date' => '2014-05-14 11:25:57','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Транспортная тара и упаковка','alias_ru-RU' => 'transportnaya-tara','short_description_ru-RU' => 'Недорогая картонная упаковка для транспортировки','description_ru-RU' => '<p>Несложная картонная упаковка, имеющая два клапана. Картонная тара может иметь манипуляционные знаки</p>','meta_title_ru-RU' => 'Транспортная упаковка. Недорогая и эффективная','meta_description_ru-RU' => 'Упаковка для хранения и транспортировки','meta_keyword_ru-RU' => 'Транспортная упаковка,  Недорогая упаковка'),
  array('category_id' => '112','category_image' => NULL,'category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '38','category_add_date' => '2014-05-14 11:26:54','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Коробка из цветного картона','alias_ru-RU' => 'korobka-cvetnoy-karton','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '113','category_image' => NULL,'category_parent_id' => '31','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '39','category_add_date' => '2014-05-14 11:27:59','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Кашированная коробка','alias_ru-RU' => 'kashirovanaya','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '114','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '1','category_add_date' => '2014-05-14 17:15:38','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Упаковка для набора','alias_ru-RU' => 'upakovka-nabora','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '86','category_image' => NULL,'category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '28','category_add_date' => '2014-04-10 05:01:08','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Кожаные коробки','alias_ru-RU' => 'kozhanie-korobki','short_description_ru-RU' => '','description_ru-RU' => '<h2>Подарочные коробки из кожи</h2>
<p>Для многих людей выбор, покупка и вручение подарков является настоящим ритуалом, поэтому к каждой детали они относятся внимательно и трепетно. При этом следует отметить, что сам подарок – это далеко не все. Не менее важным является и упаковка. Чаще всего в роли нее выступает картонная коробка или подарочный пакет. Однако самым привлекательным стильным и солидным вариантом является именно коробка из натуральной кожи на заказ.</p>
<p>Кожа имеет природное происхождение и известна всем в качестве солидного дорогого и стильного материала для изготовления многих предметов. Она не только приятна на ощупь, но и имеет отличный внешний вид, что, несомненно, подчеркивает статус обладателя вещицы из натуральной кожи.</p>
<h2>Для чего покупать кожаные подарочные коробки</h2>
<p>Нельзя не согласиться с тем утверждением, что гораздо приятнее получить не просто подарок, а эффектно упакованный презент. Казалось бы, такая мелочь не играет особой роли, однако на практике все получается совсем наоборот.</p>
<p>В первую очередь, красивая качественная упаковка подарка свидетельствует о том, что даритель тщательно готовился к знаменательному событию и искренне хотел порадовать виновника торжества.</p>
<p>Во-вторых, кожаная коробка для подарка сама по себе является дорогой вещью, поэтому говорит о роскошном содержимом. Чаще всего в такую упаковку помещают стильные часы, ювелирные изделия или другие раритетные вещи.</p>
<p>Кожа – идеальный материал для упаковки подарка руководителю. Такой презент непременно обратит внимание на себя и своего дарителя.</p>
<h2>Преимущества кожаных коробок на заказ</h2>
<p>Прежде чем отправиться за покупкой столь дорогого и презентабельного предмета, стоит узнать, чем привлекательна натуральная кожа, и какие особенности она дает подарочной упаковке.</p>
<ul>
<li>Функциональность. Приобретая большую или маленькую коробку на заказ, изготовленную из кожи, можно быть абсолютно уверенным в идеальном сочетании подарка и его упаковки. Такое оформление подойдет для любого женского или мужского презента, единственное условие – отличное качество содержимого коробки.</li>
<li>Долгий срок службы. Натуральная кожа отличается от других материалов тем, что много лет может сохранять отличный внешний вид. Причем, подарочная коробка из кожи долгое время может служить для хранения различных вещей.</li>
<li>Солидный внешний вид. Едва ли производители подарочных упаковок могут предложить более привлекательный красивый и солидный материал для производства коробок, чем натуральная кожа. Оформленный таким образом презент, обязательно понравится любому человеку.</li>
<li>Большой ассортимент. Благодаря современным технологиям, можно выбрать подарочную упаковку из кожи для любого типа подарков. Готовые коробки представлены в широком ассортименте и отличаются формой, внутренним устройством, размерами и ценой.</li>
</ul>
<h2>Где заказать кожаные коробки в Москве</h2>
<p>Компания «ДЕКО Медиа» - это специалисты по изготовлению подарочной упаковки в Москве. Именно здесь можно купить готовую коробку из кожи или заказать ее изготовление с учетом собственных требований.</p>
<p>Благодаря профессиональному подходу и большому выбору материала, вы уже в ближайшее время получите стильную шикарную коробку из натуральной кожи по вполне конкурентной цене.</p>','meta_title_ru-RU' => 'Кожаные коробки','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '87','category_image' => NULL,'category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '37','category_add_date' => '2014-04-10 05:02:03','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Картонные коробки','alias_ru-RU' => 'kortonie-korobki','short_description_ru-RU' => '','description_ru-RU' => '<h2>Подарочные картонные коробки</h2>
<p>Яркая сувенирная упаковка является не только дополнением и украшением любого подарка, но и придает ему некоторую загадочность и заставляет получателя теряться в догадках до последнего момента.  Самыми популярными видами подарочной упаковки по праву считаются мягкие пакеты с праздничной символикой и картонные коробки. Они вполне доступны по цене и обладают универсальностью.</p>
<p>Именно такая упаковка позволяет оформить презенты для мужчин, женщин и детей, так как не имеет  характерных отличий. Главным условием является выбор подходящего принта и цветовой гаммы.  Кроме того, и в мягкую и в картонную упаковку может поместиться большинство подарков, которые приобретаются на праздники.  Это и книги, и косметическая продукция, и мелкие предметы техники и многое другое.</p>
<p>Не менее важна и стоимость производства упаковки, ведь большинство людей предпочитают купить более дорогой подарок, оставляя на упаковочную продукцию ограниченную сумму. Таким образом, удается достичь идеального сочетания цены и качества.</p>
<p>Несмотря на все перечисленные преимущества, мягкая подарочная упаковка далеко не всегда приемлема. В некоторых аспектах она все же уступает твердым коробкам, изготовленным из картона.</p>
<h2>Удобные и привлекательные картонные коробки</h2>
<p>В отличие от многих других типов упаковок картонная коробка имеет множество преимуществ.</p>
<ul>
<li>Жесткость. Традиционно,  коробки выполняются из обычного плотного или цветного картона. Этот материал обладает достаточной жесткостью, чтобы хорошо держать форму и надежно защищать содержимое от повреждений.  В этом отношении коробки значительно превосходят оберточную бумагу и мягкие пакеты. Эта характеристика позволяет использовать тару для подарков любого типа  и дарить в коробках хрупкие предметы: посуду, электронику и многое другое.</li>
<li>Эстетичный внешний вид. Готовая картонная коробка довольно аккуратна и  привлекательна, а благодаря широкой цветовой палитре декоративного картона, можно заказать как строгий, так и яркий вариант.</li>
<li>Стоимость. Цена такой упаковки уступает лишь стоимости мягкой оберточной бумаги. Если же рассматривать другие виды упаковочной продукции (футляры, шкатулки, деревянные коробки), то картон выгодно отличается по цене.</li>
<li>Возможность изготовления на заказ. Эта подарочная продукция может быть качественно и быстро изготовлена на заказ за вполне приемлемую цену.</li>
</ul>
<h2> Где заказать картонные коробки Москве</h2>
<p>Ищите вариант стильного и недорогого оформления подарка в Москве от производителя? Компания «ДЕКО Медиа» предлагает вашему вниманию готовые картонные коробки, которые отличаются хорошим качеством, современным дизайном и изготовлены на  собственном производстве фирмы. Для любителей эксклюзивных дизайнерских вещей наши специалисты предлагают изготовление  на заказ уникальные упаковочные коробки любого размера и формы. Такой подход позволит сделать ваш подарок действительно индивидуальным и лучше всего расскажет получателю о вашей заботе и внимании.</p>
<p>Производство упаковки из плотного переплётного картона отлично подойдет для подарка близким, родным, друзьям, коллегам и даже руководству.</p>','meta_title_ru-RU' => 'Картонные подарочные коробки, упаковочные картонные коробки: заказ, производство ','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет картонные коробки для подарков, для упаковки товаров. Заказать картонную коробку можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '88','category_image' => NULL,'category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '44','category_add_date' => '2014-04-10 05:02:54','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Цветные коробки','alias_ru-RU' => 'cvetnie-korobki','short_description_ru-RU' => '','description_ru-RU' => '<p>Оригинальная и яркая коробка может любой подарок сделать особенным. Необычная подарочная упаковка на самом деле может передать чувства или отношение к человеку даже лучше, чем сам презент. И если вас интересуют действительно качественные праздничные цветные коробки, то вы обязательно оцените наш труд.</p>
<h2>Атмосфера праздника с цветными коробками</h2>
<p>Цветные коробки могут передать атмосферу любого праздника или события. День рождения, Новый Год, 8 марта, День Святого Валентина, именины - под каждую дату вы сможете подобрать подарочные картонные упаковки. При этом огромный выбор цвета и текстуры позволяет подобрать коробки для подарков индивидуально под каждого человека. С помощью текстуры или узора можно даже передать то, чем увлекается «виновник» торжества. Современное производство позволяет реализовать очень оригинальные и необычные коробки. У вас есть свобода выбора не только в плане цвета, но и относительно выбора материала: картонные, упаковки из гофрокартона, пластиковые. Также можно заказать цветные коробки для подарков разных размеров и формы: прямоугольные, футлярные, округлые и так далее.</p>
<h2>Цветные упаковки для подарков от ДЕКО Медиа</h2>
<p>Наша компания специализируется на изготовлении подарков, сувениров, а также подарочных аксессуаров, в том числе и коробок. Благодаря высокому качеству наших товаров и умелой маркетинговой компании, нам удалось стать лидерами рынка в городе Москва. Подарочные коробки от ДЕКО Медиа – это оригинальный дизайн, качественные материалы и огромный выбор для клиентов. Мы смогли наладить потоковое изготовление продукции, поэтому среди наших заказчиков фигурирует немало юридических лиц. Однако ДЕКО Медиа работает и на уровне B2C, поэтому выбрать оригинальную коробку сможет каждый. Вас порадует не только цена наших товаров, но и оперативность доставки. Мы смогли отладить производство на высочайшем уровне.</p>
<h2>Заказ: приятные цены и большие объемы</h2>
<p>Клиент может купить подарочные коробки по одному из образцов в каталоге. Точно также он может заказать картонные упаковки в индивидуальном порядке. Для этого вам необходимо связаться с нашими менеджерами и уточнить наши цены, а также указать, какие именно подарочные коробки, вы хотите купить на заказ. Вы можете прислать нам образец текстуры, выбрать свой цвет, форму, материал (картонные, из гофрокартона, МГК, пластиковые). Также нужно указать количество коробок на заказ. Мы продаем товары и оптом, и в индивидуальном порядке. При больших заказах средняя цена за одну коробку снижается. Наши производственные мощности обеспечивают изготовление упаковок в больших объемах. Мы осуществляем доставку не только в городе Москва, но и по всей стране. Поэтому вы можете договориться с нами о постоянных поставках. Обращайтесь, мы будем рады сотрудничеству с любым клиентом!</p>','meta_title_ru-RU' => 'Цветные коробки картонные для подарков: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет подарочные цветные коробки из гофрокартона. Заказать цветные коробки в Москве можно с помощью нашего сайта. ','meta_keyword_ru-RU' => ''),
  array('category_id' => '89','category_image' => NULL,'category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '50','category_add_date' => '2014-04-10 05:09:08','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Пластиковая упаковка','alias_ru-RU' => 'plastik-upakovka','short_description_ru-RU' => '','description_ru-RU' => '<p>Подарок может существенно поднять настроение близкому человеку. Подчеркнуть ваше внимание и особое отношение можно с помощью оригинальной коробки. Этот дополнительный аксессуар начали использовать при преподнесении презента для того, чтобы создать интригу и эффект неожиданности. Один из самых популярных вариантов – это пластиковая подарочная коробка.</p>
<h2>Пластиковая упаковка: изобилие выбора</h2>
<p>Основное преимущество упаковки из пластика заключается в универсальности данного материала. Он может принимать различную форму, цвет, текстуру, что позволяет реализовывать самые оригинальные задумки. Коробка может иметь форму футляра, параллелепипеда, быть округлой и так далее. По желанию можно заказать упаковку с крышкой или цельной структуры. Проблем с выбором стиля тоже нет: аккуратные, оригинальные, с использованием орнамента или рисунков. Любой сможет заказать персонализированную подарочную коробку с крышкой или без, которая удивит близкого человека.</p>
<p>Пластиковая упаковка подойдет для самых разных презентов. Можно взять на заказ коробку большой формы и поместить туда мягкую игрушку или даже бытовую технику. Современное изготовление позволяет также создавать очень элегантные образцы из пластика. Поэтому вы сможете подарить в такой коробке практический любой подарок.</p>
<h2>О работе компании ДЕКО Медиа</h2>
<p>Наша компания – это настоящий эксперт в вопросах подарков и подарочных аксессуаров. И одно из важнейших направлений нашей работы – это производство подарочных коробок. Изготовление происходит на современных мощностях, поэтому наша фирма может справляться с объемными заказами. Мы сотрудничаем как с юридическими лицами (оптовые продажи), так и с индивидуальными клиентами.</p>
<p>Можно выделить несколько основных моментов, которые сопровождают производство подарочных аксессуаров от DEKO Media:</p>
<ul>
<li>Четко следование всех указаний заказчика;</li>
<li>Контроль качества каждой коробки;</li>
<li>Использование качественных расходных материалов;</li>
<li>Консультация клиентов;</li>
<li>Демократические цены в сравнении с другими производителями в городе Москва;</li>
<li>Возможность долгосрочного сотрудничества с нами.</li>
</ul>
<p>Даже самая крошечная пластиковая упаковка от ДЕКО Медиа – это качественная работа от и до.</p>
<h2>Заказ упаковки</h2>
<p>Если вас интересует коробка на заказ, то вам придется придерживаться определенной процедуры. Для начала нужно связаться с нашими менеджерами и очертить детали вашего заказа. Вам необходимо будет указать, какая именно пластиковая упаковка вас интересует: большая, маленькая, в форме шкатулки, круглая, с крышкой, с узором, темная, светлая? Также нужно определиться с количеством коробок. Если вы покупаете продукцию на заказ оптом, то средняя цена за одну позицию будет снижена. Наше производство позволяет снабжать клиентов на регулярной основе. Поэтому вы можете договориться с ДЕКО Медиа о регулярных поставках. В сферу наших интересов входит не только город Москва, но и другие регионы России. Обращайтесь, мы сможем изготовить и доставить различные коробки в самых разных количествах.;</p>','meta_title_ru-RU' => 'Пластиковые упаковки с крышкой от производителя: заказ, изготовление','meta_description_ru-RU' => 'Компания «Деко-Медиа» изготовляет пластиковые подарочные упаковки с крышками в Москве. Заказать пластиковые упаковки можно с помощью нашего сайта.','meta_keyword_ru-RU' => ''),
  array('category_id' => '90','category_image' => 'biznes_suven.jpg','category_parent_id' => '39','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '42','category_add_date' => '2014-04-10 06:12:19','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Бизнес сувениры','alias_ru-RU' => 'biznes-suveniri','short_description_ru-RU' => 'Бизнес изделия из дерева','description_ru-RU' => '<p>Всё что нужно деловому человеку из дерева:</p>
<p>деревянные визитницы, флэшки, папки, наборы, плакетки, подставки</p>','meta_title_ru-RU' => 'Бизнес сувениры','meta_description_ru-RU' => 'Деловое дерево','meta_keyword_ru-RU' => 'деревянные визитницы, флэшки, папки, наборы, плакетки, подставки'),
  array('category_id' => '91','category_image' => 'biznes_suven1.jpg','category_parent_id' => '90','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '3','category_add_date' => '2014-04-10 06:13:11','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Визитницы','alias_ru-RU' => 'vizitnici','short_description_ru-RU' => 'Деловые визитницы из дерева.','description_ru-RU' => '<p>Как и кожаные, визитницы можно изготовить и карманными и настольными и в виде кляссеров.</p>','meta_title_ru-RU' => 'Деловые аксессуары из дерева на заказ и продажа со склада.','meta_description_ru-RU' => 'Производим оригинальные деловые аксессуары из дерева  ','meta_keyword_ru-RU' => 'визитницы из дерева'),
  array('category_id' => '92','category_image' => 'nast_nabor.jpg','category_parent_id' => '90','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '5','category_add_date' => '2014-04-10 06:14:05','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Настольные наборы','alias_ru-RU' => 'nastolnie-nabori','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '93','category_image' => 'flesh.jpg','category_parent_id' => '90','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '7','category_add_date' => '2014-04-10 06:14:49','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Флешки','alias_ru-RU' => 'flesh-card','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '94','category_image' => 'plaketka.jpg','category_parent_id' => '90','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '9','category_add_date' => '2014-04-10 06:15:25','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Плакетки','alias_ru-RU' => 'plaketki','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '95','category_image' => 'podstavka.jpg','category_parent_id' => '90','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '11','category_add_date' => '2014-04-10 06:15:58','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Подставки','alias_ru-RU' => 'podstavki','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '119','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '8','category_add_date' => '2014-05-14 17:23:40','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Упаковка для книги','alias_ru-RU' => 'upakovka-dlya-knigi','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '120','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '9','category_add_date' => '2014-05-14 17:24:28','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Дешевая упаковка','alias_ru-RU' => 'deshevaya-upakovka','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '121','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '10','category_add_date' => '2014-05-14 17:25:20','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Футляр для ювелирных изделий','alias_ru-RU' => 'futlyar-yuvelirnyx-izdelij','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '122','category_image' => NULL,'category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '11','category_add_date' => '2014-05-14 17:26:13','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Упаковка для оружия','alias_ru-RU' => 'upakovka-dlya-oruzhiya','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '123','category_image' => 'Paket-s-ruckami.jpg','category_parent_id' => '32','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '15','category_add_date' => '2014-05-14 17:26:49','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Пакеты','alias_ru-RU' => 'paketi','short_description_ru-RU' => 'бумажные подарочные купить на производстве в Москве','description_ru-RU' => '<p>Мы изготавливаем <strong>подарочные бумажные пакеты</strong> с логотипом заказчика на заказ.</p>
<p>При производстве пакетов для подарков ДЕКО Медиа использует различные дизайнерские бумаги, бумагу с запечаткой, с ламинацией, бумагу окрашенную в массе и др.</p>
<p>  Наиболее часто используемые материалы при изготовлении подарочных пакетов это дизайнерские бумаги в основном иностранного производства, но есть бумаги произведённые отечественными изготовителями. Как правило, клиенты заказывают пакеты из уже  проверенных материалов. Вот некоторые из них:</p>
<p> Эфалин (Efalin), Маджестик (Majestic), Люкспак (Luxpack), Полилит (Polylith), Элейшен (Elation), Тач кавер (Touche cover)…</p>
<p>  Конструкцию пакетов мы укрепляем дополнительными вставками/вклейками в днище самого пакета, чтобы сам подарок не вываливался и не прорывал дно пакета при переноске.</p>
<p>  Для большего увеличения жёсткости пакета ДЕКО Медиа укрепляет верхнюю часть пакетов там, где устанавливаются люверсы. Укрепление производится за счёт дополнительных вставок в эту часть пакетов.</p>
<p>  В установленные люверсы мы по желанию заказчика можем вдеть верёвочные ручки,  ручки  в виде подарочной ленты, шнурки или сделать ручки из бумаги.</p>
<p>  Наше производство специализируется на <strong>изготовлении подарочных бумажных пакетов</strong>, которые можно купить не только <strong>малыми тиражами</strong>, но и заказать оптом и с вашим логотипом.</p>
<p> Размеры пакетов не регламентированы и могут быть  ограничены только размерами листов у поставщиков или производителей бумаги.</p>','meta_title_ru-RU' => 'Бумажные подарочные пакеты купить в Москве на заказ с логотипом и с печатью','meta_description_ru-RU' => 'Производство бумажных пакетов малыми тиражами различных размеров','meta_keyword_ru-RU' => 'Производство бумажных пакетов, подарочные пакетов, Бумажные пакеты купить, пакеты своими руками, бумажные пакеты в Москве'),
  array('category_id' => '126','category_image' => 'Croco-black.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '164','category_add_date' => '2014-12-07 00:04:08','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы на iPHONE','alias_ru-RU' => '','short_description_ru-RU' => 'Чехлы для смартфонов','description_ru-RU' => '<p>Производство чехлов на iPhone из кожи и кожзама</p>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '129','category_image' => '__________19.jpg','category_parent_id' => '0','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '160','category_add_date' => '2016-05-12 08:37:22','products_page' => '12','products_row' => '3','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы для смартфонов','alias_ru-RU' => 'shehly-dlja-smartfonov','short_description_ru-RU' => '- стиль и качество. Производство и технологии.','description_ru-RU' => '<p>  Наша компания производит чехлы для смартфонов из натуральной кожи и кожзаменителя. Натуральная кожа или качественный кожзаменитель считаются оптимальным материалом для чехлов. Респектабельный внешний вид, надежная защита устройства от влаги и царапин, долговечность и такое свойство кожи как пластичность делают чехлы весьма привлекательными для всех категорий покупателей.</p>
<p>Наличие собственного производства позволяет нам изготовить чехлы из разных видов кожи - как по фактуре, так и по цветовой гамме.</p>
<p>Для нестандарных размеров или специализированных устройств наш конструкторский отдел в кратчайшие сроки разработает новую модель.</p>
<p>По Вашему желанию мы персонализируем чехлы Вашим фирменным логотипом либо выбранным орнаментом.</p>','meta_title_ru-RU' => 'Чехлы для смартфонов: Iphone, Samsung, Sony b lh/','meta_description_ru-RU' => 'Производство под заказ. Чехлы для смартфонов','meta_keyword_ru-RU' => 'Чехлы для смартфонов, Производство под заказ'),
  array('category_id' => '130','category_image' => '5922s.jpg','category_parent_id' => '129','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '2','category_add_date' => '2016-05-12 11:57:46','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы Для Iphone','alias_ru-RU' => 'chehly-dlya-iphone','short_description_ru-RU' => 'Чехлы Для Iphone','description_ru-RU' => '<p>Сегодня найдется мало людей,которые не пользуются смартфонами,но какой чехол приобрести чтобы надежно его защитить?Ответ на этот вопрос дадим мы.Наша компания занимается производством чехлов из кожи и кожзаменителя.этот материал несомненно подходит для вашего устройства,он очень пластичен и сможет защитить от царапин и влаги,имеет привлекательный вид ,долговечен и практичен.Наличие собственного производства,дает нам возможность изготовить чехлы из разных видов кожи - как по фактуре,так и по цвету.В случае,если у вас не стандартного или специализированное устройство,то наш конструктивный отдел сможет в кратчайшие сроки разработать для Вас новую модель.Мы можем предложить чехлы для Iphone которые есть в наличии, либо заказать чехол с корпоративной символикой или Вашим дизайнерским решением для любого устройства.</p>','meta_title_ru-RU' => 'Чехлы Для Iphone','meta_description_ru-RU' => 'Чехлы Для Iphone','meta_keyword_ru-RU' => 'Чехлы Для Iphone'),
  array('category_id' => '131','category_image' => '5922s1.jpg','category_parent_id' => '129','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '5','category_add_date' => '2016-05-12 13:28:42','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы Для Samsung','alias_ru-RU' => 'chehly-dlja-samsung','short_description_ru-RU' => 'Чехлы Для Samsung','description_ru-RU' => '<p>Мы занимаемся производством чехлов из кожи и кожзаменителя для самых разных гаджетов.Если вы хотите подобрать и заказать чехол,то это к нам.Мы можем предложить разные цвета и фактуры кожи ,по Вашему желанию персонализировать чехол Вашим фирменным логотипом ,изготовить чехол по Вашему дизайнерскому решению.Если Ваш смартфон нестандартного размера ,мы можем предложить услуги нашего конструкторского отдела,который в кротчайшие сроки изготовит чехол подходящий для Вашего гаджета.Наша компания может гарантировать что ваше устройство будет надежно защищено от царапин и влаги,что чехол прослужит Вам долговечную жизнь и будет иметь привлекательный вид.У нас вы найдете чехлы для Samsung или других гаджетов.</p>','meta_title_ru-RU' => 'Чехлы Для Samsung','meta_description_ru-RU' => 'Чехлы Для Samsung','meta_keyword_ru-RU' => 'Чехлы Для Samsung'),
  array('category_id' => '132','category_image' => '5922s2.jpg','category_parent_id' => '129','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '7','category_add_date' => '2016-05-12 13:35:03','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Чехлы Для Sony','alias_ru-RU' => 'chehly-dlja-sony','short_description_ru-RU' => 'Чехлы Для Sony','description_ru-RU' => '<p>Наша компания производит множество чехлов для самых разных современных гаджетов. Чехлы производятся из качественной кожи и кожзаменителя,которые, как известно, идеально подходят для защиты смартфона.Мы можем гарантировать приятность внешнего вида,надежную защиту от царапин и влаги,практичность,долговечность. Пластичность материала делает продукцию весьма привлекательной для всех категорий покупателя.Присутствие собственного производства дает нам возможность изготовить чехол из разных видов кожи - как по фактуре,так и по цветовой гамме. Если так сложилось,что ваш гаджет совсем не стандартного размера,то мы можем решить эту проблему,предложив вам в кратчайшие сроки разроботку новой модели,которой занимается наш конструкторский отдел.Вы можете приобрести чехлы для Sony которые есть в наличии, либо заказать чехол с корпоративной символикой или Вашим дизайнерским решением для любого планшета.</p>','meta_title_ru-RU' => '','meta_description_ru-RU' => '','meta_keyword_ru-RU' => ''),
  array('category_id' => '133','category_image' => NULL,'category_parent_id' => '30','category_publish' => '1','category_ordertype' => '1','category_template' => NULL,'ordering' => '51','category_add_date' => '2016-05-13 06:54:14','products_page' => '12','products_row' => '4','access' => '1','name_en-GB' => '','alias_en-GB' => '','short_description_en-GB' => '','description_en-GB' => '','meta_title_en-GB' => '','meta_description_en-GB' => '','meta_keyword_en-GB' => '','name_ru-RU' => 'Вся фотогалерея коробок','alias_ru-RU' => 'vsja-fotogalereja-korobok','short_description_ru-RU' => '','description_ru-RU' => '','meta_title_ru-RU' => 'Вся фотогалерея коробок','meta_description_ru-RU' => 'Вся фотогалерея коробок','meta_keyword_ru-RU' => 'Вся фотогалерея коробок')
);
